Repository: hinablue/TextCube
Catalog: resources/locale/po/*.po
Languages: ko, vi

source: 선택된 걸린글을 휴지통으로 옮깁니다. 계속 하시겠습니까?
ko: 선택된 걸린글(트랙백)을 휴지통으로 옮깁니다. 계속 하시겠습니까?
vi: Move selected trackbacks to trash. Continue?

source: 선택된 글 및 이미지 파일을 완전히 삭제합니다. 계속 하시겠습니까?
vi: Delete all content in the selected posts. Continue?

source: 선택된 글걸기를 삭제합니다. 계속 하시겠습니까?
vi: Deleting marked trackback. Proceed?

source: 선택된 글자색
vi: Font color (Selected)

source: 선택된 댓글 또는 방명록을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected comment or guestbook article, Continue?

source: 선택된 댓글 및 방명록을 복원합니다. 계속 하시겠습니까?
vi: Restore selected comments and guestbook articles, Continue?

source: 선택된 댓글 및 방명록을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected comments and guestbook articles, Continue?

source: 선택된 댓글을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected comments, Continue?

source: 선택된 모듈을 표지에 추가합니다.
vi: Add selected module to cover.

source: 선택된 목록을 필터링에서 제외합니다. 계속 하시겠습니까?
vi: Exclude the selected from filtering list. Continue?

source: 선택된 방명록 글을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected guestbook article, Continue?

source: 선택된 방명록을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected guestbook, Continue?

source: 선택된 배경색
vi: Background color (Selected)

source: 선택된 사용자를 정말 삭제하시겠습니까?
vi: Sure to delet selected user?

source: 선택된 테이블을 삭제하고 있습니다.
vi: Deleting selected table

source: 선택사항
vi: Option

source: 선택하세요
vi: Select

source: 선택하신 스킨이 존재하지 않습니다. 다른 스킨을 선택해 주시기 바랍니다.
vi: Selected skin is not available. Choose another one.

source: 선택하신 조건을 적용할 수 없었습니다.
vi: Cannot apply selected condition.

source: 선택한 걸린글을
ko: 선택한 걸린글(트랙백)을
vi: For the trackback(s) selected, do this:

source: 선택한 글을
vi: For the item(s) selected, do this:

source: 선택한 글을 수정합니다
vi: Edit the post selected

source: 선택한 댓글을
vi: For the comment(s) selected, do this:

source: 선택한 두개의 파일을 글의 중앙에 정렬합니다.
vi: Insert 2 files, center-aligned

source: 선택한 링크를 삭제합니다.
vi: Delete selected links.

source: 선택한 세개의 파일을 글의 중앙에 정렬합니다.
vi: Insert 3 files, center-aligned

source: 선택한 알림을
vi: Selected notice

source: 선택한 파일을 글에 삽입합니다. 문단의 모양에 영향을 주지 않습니다.
vi: Insert file at a custom location

source: 선택한 파일을 글의 오른쪽에 정렬합니다.
vi: Insert file, right-aligned

source: 선택한 파일을 글의 왼쪽에 정렬합니다.
vi: Insert file, left-aligned

source: 선택한 파일을 글의 중앙에 정렬합니다.
vi: Insert file, center-aligned

source: 선택한 항목을 아래로 이동합니다.
vi: Move up selected item.

source: 선택한 항목을 위로 이동합니다.
vi: Move down selected item.

source: 설명
vi: Description

source: 설정
vi: Setting

source: 설정 값이 없습니다.
vi: No description

source: 설정 테이블에 블로그 언어 설정을 위한 필드를 추가합니다.
vi: Add fields for blog language setting on setting table.

source: 설정 파일
vi: Config file

source: 설정 파일: OK (경고: "%1" 파일을 덮어 쓰게 됩니다.)
vi: Configuration file (Note: "%1" will be overwritten.)

source: 설정을 변경했습니다.
vi: Setting changed.

source: 설정을 저장하고 있습니다.
vi: Saving configuration.

source: 설치 요구 사항을 확인하고 있습니다.
vi: Checking the Installation Requirements

source: 설치된 플러그인 경로
vi: Plugin install path

source: 설치된 플러그인 목록입니다
vi: List of installed plugins

source: 설치완료
vi: Installation Succeeded

source: 성공
vi: Success

source: 성공적으로 교정되었습니다.
vi: Modified successfully

source: 성공적으로 변경했습니다.
vi: Changed successfully

source: 성공적으로 복원되었습니다.
vi: Restored successfully

source: 성공적으로 이주되었습니다.
vi: Moved successfully

source: 성공적으로 최적화 되었습니다.
vi: Optimized successfully

source: 세로
vi: Vertical

source: 세번째 오브젝트
vi: Third object

source: 세번째 이미지
vi: Third image

source: 세부 설정
vi: Detailed setting

source: 세션 디버그 모드 사용
vi: Use session debug mode

source: 세션 타임 아웃까지의 시간을 설정합니다. 단위는 초입니다.
vi: Set the session timeout (sec.)

source: 세션 타임아웃
vi: Session timeout

source: 세션 테이블의 필드 속성을 변경합니다.
vi: Modifying field attribute of session table.

source: 센터
vi: Center

source: 센터로 바로 가기
vi: Go to the center section

source: 센터로 이동합니다.
vi: Move to center

source: 소스를 포함한 소프트웨어에 포함된 모든 저작물(이하, 텍스트큐브)의 저작권자는 Needlworks / TNF 입니다.
vi: This software and all the source code included, or other related items (hereinafter referred to as Textcube) is copyright to Needlworks / TNF.

source: 소유자
vi: Owner

source: 소유자 변경
vi: Change owner

source: 소유자가 변경되었습니다. \r\n기존의 소유자는 관리자로 변경되었습니다.
vi: Owner changed. \\r\\nOriginal owner is changed to the administrator

source: 소유자를 변경하지 못했습니다.
vi: Could not change owner.

source: 소통
vi: Communication

source: 소통 기록
vi: Communication records

source: 속성
vi: Properties

source: 손님이 글쓰기 허용
vi: Allow visitors to write a guestbook entry

source: 수요일
ko: 수
vi: Wed

source: 수정
vi: Edit

source: 수정된 스킨을 사용중입니다. 새로운 스킨을 선택하면 수정된 스킨의 내용과 스킨에 적용된 출력 설정, 사이드바의 변경점은 모두 지워집니다.\n스킨을 적용하시겠습니까?
vi: You are using modified skin. If you select new skin, all the page settings and sidebar changes for old skin will be deleted. \\n Do you want to apply new skin?

source: 수정이 실패하였습니다.
vi: Modifying failed.

source: 수정하기
vi: Modify

source: 수집하지 않음
vi: Do not fetch

source: 수집한 글의 보존기간
vi: Articles will be kept for

source: 순서없는 리스트
vi: Unordered list

source: 순위
vi: Order

source: 숫자를 사용합니다.
vi: Use numbers in the URL

source: 스크랩 포스트
vi: Archived post

source: 스크랩된 글 보기
vi: View Archived

source: 스크랩한 글 보기
vi: Show Archived

source: 스킨 디렉토리
vi: Themes Directory

source: 스킨 미리보기
vi: Preview Theme

source: 스킨 및 트리, 플러그인의 저작권은 각 제작자에게 있습니다.
vi: Copyrights to the themes, trees, and plugins belong to their respective producers

source: 스킨 상세 설정
vi: Detail setting

source: 스킨 선택
vi: Choose

source: 스킨 설정 테이블에 공지 길이 제한 필드를 추가합니다.
vi: Adding notice length limit field on theme setting table.

source: 스킨 설정 테이블에 아카이브 출력 설정 필드를 추가합니다.
vi: Adding archive display setting field on theme setting table.

source: 스킨 설정을 복원하고 있습니다.
vi: Restoring theme settings..

source: 스킨 업로드 게시판
vi: Theme upload BBS

source: 스킨 정보가 존재하지 않습니다.
vi: Skin information is not exist.

source: 스킨 캐시 사용
vi: Use skin cache

source: 스킨 캐시를 사용합니다.
vi: Use skin cache.

source: 스킨 테이블의 필드 이름을 변경합니다.
vi: Changing field name of skin table.

source: 스킨 편집
vi: Edit

source: 스킨을 구하려면
vi: How to get other themes

source: 스킨을 변경하지 못했습니다.
vi: Could not change theme

source: 스킨을 변경합니다
vi: Edit Theme

source: 스킨을 편집합니다 : "%1"
vi: Editing theme: "%1"

source: 스팸 필터
vi: Spam Filter

source: 슬라이드쇼 간격
vi: Slideshow interval

source: 슬라이딩
vi: Sliding

source: 슬래시가 들어간 카테고리 이름은 사용할 수 없습니다
vi: Name with slash cannot be used as category name

source: 시간
vi: hour(s)

source: 시간대
vi: Timezone

source: 시스템 정보
vi: System information

source: 시험하기
vi: Test

source: 식별자
vi: Blog name

source: 실제 블로그 사이드바에 사용되는 태그를 직접사용하는 모드입니다.
vi: You can test tags to be used on the sidebar.

source: 실제 블로그 표지에 사용되는 태그를 직접사용하는 모드입니다.
vi: You can test tags to be used on the cover.

source: 실제 출력되는 내용을 직접 볼 수 있는 기본 모드입니다.
vi: Default mode lets you see the content that is actually published.

source: 실패
vi: Failed

source: 실패 했습니다
vi: Failed

source: 실패했습니다.
vi: Failed

source: 실패했습니다..
vi: Failed

source: 심플
vi: Simple

source: 아니요
vi: No

source: 아래로
vi: Move down

source: 아래로 스크롤
vi: Scroll down

source: 아래의 글 종류로 변경합니다.
vi: Change the status to...

source: 아래의 분류로 변경합니다.
vi: Change the category to...

source: 아래의 상태로 변경합니다.
vi: Change the type to...

source: 아이디 또는 비밀번호가 틀렸습니다.
vi: Wrong ID or password.

source: 아이콘 보기
vi: Icon view

source: 아직 로그인하지 않았습니다.
vi: Not log-in yet.

source: 아직 저장되지 않았습니다.
vi: Not saved yet.

source: 안 읽은 글로 표시
vi: Mark as unread

source: 안 읽은 글만보기
vi: Show only unread

source: 안전모드
vi: Safe Mode

source: 알 수 없는 에러가 발생했습니다
vi: Unknown Error Occurred

source: 알 수 없는 에러가 발생했습니다.
vi: Unknown Error Occurred

source: 알 수 없는 에러입니다.
vi: Unknown Error

source: 알 수 없는 형식의 파일명입니다.
vi: Unknown file format.

source: 알 수 없음
vi: Unknown

source: 알리미
vi: Notifier

source: 알림판
vi: Notice board

source: 알림판 위젯
vi: Dashboard widget

source: 암호 초기화
vi: Reset password

source: 애정
vi: Sweet

source: 앰퍼샌드(&)가 들어간 카테고리 이름은 사용할 수 없습니다
vi: Cannot use category name that contains ampersand($).

source: 어제
vi: Yesterday

source: 언어
vi: Language

source: 언어 및 시간대
vi: Language &amp;amp; Timezone

source: 언어, 시간대를 설정합니다
vi: Language &amp;amp; Timezone

source: 업데이트 주기
vi: Update Frequency

source: 업로드
vi: Add Media

source: 업로드 중..
vi: Uploading..

source: 업로드 중지
vi: Stop Uploading

source: 업로드가 취소되었거나 업로드 용량 제한을 초과하였습니다.
vi: Upload cancelled, or upload file size exceeded the limit

source: 없는 그룹입니다.
vi: Group does not exist.

source: 없음
vi: None

source: 에디터 모듈
vi: Editor module

source: 에디터 설정을 변경할 수 없습니다
vi: Could not change editor setting.

source: 엔트리 테이블의 인덱스를 수정합니다.
vi: Modifying index of entry table.

source: 엔트리 테이블의 주 인덱스에 draft를 추가합니다.
vi: Adding draft index to entry table.

source: 여기를 클릭하시면 로그인하여 암호를 변경하실 수 있습니다.
vi: You can login and change password by clicking here.

source: 여러개의 사이드바 사용시 사이드바의 위치는 스킨의 구조에 따라 달라집니다.
vi: When using multiple sidebar items, their order may change according the CSS stylesheet.

source: 역할
vi: Part

source: 엮인글 주소가 복사되었습니다.
vi: Trackback address copied.

source: 연결하기
vi: Connect

source: 연결하기: 로그인하면 본 계정의 권한을 갖습니다.
vi: Connect: will acquire the permission of this account after login.

source: 연결하였습니다.
vi: Connected.

source: 연락처를 아는
vi: Contact

source: 예
vi: Yes

source: 예) textcube.idtail.com, textcube.myid.net
vi: Ex.) textcube.idtail.com, textcube.myid.net

source: 예: AllowOverride <b>All</b>
vi: e.g. AllowOverride &lt;b&gt;All&lt;/b&gt;

source: 예: AllowOverride <b>FileInfo</b>
vi: e.g. AllowOverride &lt;b&gt;FileInfo&lt;/b&gt;

source: 예: LoadModule <b>rewrite_module</b> modules/<b>mod_rewrite</b>.so
vi: e.g. LoadModule &lt;b&gt;rewrite_module&lt;/b&gt; modules/&lt;b&gt;mod_rewrite&lt;/b&gt;.so

source: 예: Options <b>All</b>
vi: e.g. Options &lt;b&gt;All&lt;/b&gt;

source: 예: Options <b>FollowSymLinks</b>
vi: e.g. Options &lt;b&gt;FollowSymLinks&lt;/b&gt;

source: 예약
vi: Reserve

source: 예약된 글
vi: Pending post

source: 오늘
vi: Today

source: 오른쪽 정렬
vi: Align Right

source: 오름차순
vi: Ascending order

source: 오브젝트 삽입
vi: Insert object

source: 오직하나뿐인
vi: Sweetheart

source: 오픈아이디
vi: OpenID

source: 오픈아이디 게스트 로그인
vi: OpenID Guest login

source: 오픈아이디 기록
vi: OpenID record

source: 오픈아이디 기억
vi: Remember OpenID

source: 오픈아이디 댓글 테이블을 기존 댓글 테이블에 병합합니다
vi: Combining OpenID comments table to original one.

source: 오픈아이디 발급하기
vi: Issue an OpenID

source: 오픈아이디 사용자 테이블을 만듭니다
vi: Creating OpenID User table

source: 오픈아이디 연결
vi: OpenID Connection

source: 오픈아이디 인증
vi: Authorize OpenID

source: 오픈아이디 저장
vi: Save OpenID

source: 오픈아이디 주소(이름)
vi: OpenID Address(Name)

source: 오픈아이디 플러그인을 사용하고 있지 않으므로, 오픈아이디는 설정할 수 없습니다. 관리자에게 문의 하십시오
vi: OpenID plugin is inactivated, so you cannot set up OpenID. Contact Admin.

source: 오픈아이디란?
vi: OpenID?

source: 오픈아이디로 글쓰기
vi: Write with OpenID

source: 오픈아이디로 로그인을 해야만 댓글 및 방명록을 쓸 수 있습니다.
vi: You have to log in with an OpenID to comment on posts or write in guestbook.

source: 오픈아이디로 로그인하여 쓴 댓글/방명록에 오픈아이디 아이콘을 표시합니다.
vi: Display the OpenID icon in comments and guestbook entries written with OpenID.

source: 오픈아이디로 사용할 블로그 주소를 선택하세요
vi: Choose blog address for OpenID

source: 오픈아이디로만 댓글을 남길 수 있습니다
vi: You have to log in with and OpenID to leave a comment.

source: 오픈아이디를 입력하지 않았거나, 도메인 없는 오픈아이디를 입력하였습니다.
vi: Did not input OpenID, or inputted OpenID without domain.

source: 올바르지 않은 블로그 주소입니다
vi: Invalid blog address.

source: 올바른 OPML 파일이 아닙니다.
vi: Invalid OPML file.

source: 올바른 XML 파일이 아닙니다.
vi: Invalid XML File.

source: 올바른 스킨 디렉토리명이 아닙니다.\n디렉토리명에는 알파벳, 숫자, 언더바(_), 공백문자, 대쉬(-)만 사용하실 수 있습니다.
vi: Invalid theme directory name.\\nYou can use only alphabet, numeric numbers, underbar(_), null character, or dash(-).

source: 올바른 피드가 아닙니다.
vi: Invalid Feed.

source: 완료
vi: Complete

source: 완료.
vi: Complete

source: 완료되었습니다.
vi: Completed

source: 외부 주소
vi: External URL

source: 왼쪽 정렬
vi: Align Left

source: 요약
vi: Summary

source: 운영체제
vi: OS

source: 원격 설치 디렉토리
vi: Remote installation directory

source: 원본 크기로 보기
vi: View with original size

source: 월요일
ko: 월
vi: Mon

source: 웹 설정 파일
vi: Web configuration

source: 웹서버
vi: Web Server

source: 웹서버 설정에 <b>mod_rewrite</b>의 로딩이 포함되어야 합니다.
vi: mod_rewrite loading should be included in the web server settings

source: 웹서버 설정의 이 디렉토리에 대한 <em>AllowOverride</em> 항목에 <b>FileInfo</b>가 포함되거나 <b>All</b>이어야 합니다.
vi: On the web server settings &lt;em&gt;AllowOverride&lt;/em&gt; must have &lt;b&gt;FileInfo&lt;/b&gt; or &lt;b&gt;All&lt;/b&gt; settings.

source: 웹서버 설정의 이 디렉토리에 대한 <em>Options</em> 항목에 <b>FollowSymLinks</b>가 포함되거나 <b>All</b>이어야 합니다.
vi: On the web server settings &lt;em&gt;Options&lt;/em&gt; must have &lt;b&gt;FollowSymLinks&lt;/b&gt; or &lt;b&gt;All&lt;/b&gt; settings.

source: 웹에서 백업파일 가져오기.
vi: Import backup file from a server

source: 웹표준 권고안과 충돌할 수도 있는 규약을 제외한 Microformat을 사용합니다.
vi: Use Microformats except some specifications that contains possible confliction with W3C web-standard.

source: 위
vi: Up

source: 위 2와 3의 문제는 아래 내용을 웹서버 설정에 포함시켜 해결할 수 있습니다.
vi: Case 2 and 3 can be addressed by including the following to the web server settings.

source: 위로
vi: Move Up

source: 위로 스크롤
vi: Scroll Up

source: 위임주소
vi: Real address

source: 위젯
vi: Widget

source: 위젯 켜고 끄기
vi: Activate/Deactivate widgets

source: 위치 고정
vi: Stick position

source: 유지
vi: Keep

source: 의견
vi: Response

source: 이 API 키는 외부에서 댓글 알리미 RSS를 참조하거나 로그인이 필요한 기능에서 원래 비밀번호 대용으로 사용합니다.
vi: You can use this API key to refer comment notification RSS, to use instead password for API.

source: 이 IP는 차단되었습니다. 클릭하시면 차단을 해제합니다.
vi: This IP address is blocked. Click to unblock.

source: 이 IP는 차단되지 않았습니다. 클릭하시면 차단합니다.
vi: This IP address is not blocked. Click to block.

source: 이 IP로 등록된 걸린글 목록을 보여줍니다.
ko: 이 IP로 등록된 걸린글(트랙백) 목록을 보여줍니다.
vi: Show trackbacks sent from this IP address.

source: 이 IP로 등록된 댓글 목록을 보여줍니다.
vi: Show comments made from this IP address.

source: 이 걸린글 목록을 닫습니다.
ko: 이 걸린글(트랙백) 목록을 닫습니다.
vi: Close this trackback list.

source: 이 걸린글을 복원합니다.
ko: 이 걸린글(트랙백)을 복원합니다.
vi: Restore This Trackback.

source: 이 걸린글을 삭제합니다.
ko: 이 걸린글(트랙백)을 삭제합니다.
vi: Delete This Trackback

source: 이 계정은 %1에 생성되었습니다.
vi: This account is created at %1.

source: 이 계정의 업로드 허용 용량은 <em>%1</em> 바이트로 백업파일의 크기가 이를 초과하는 경우 <acronym title="File Transfer Protocol">FTP</acronym> 등으로 원하시는 사이트에 업로드하신 후 이 파일의 웹 주소를 입력해서 진행하십시오. 이 경우, 보안을 위해 복원이 끝나면 반드시 그 백업파일을 웹 상에서 지우실 것을 권장합니다.
vi: Upload file size limit for this account is %1 bytes. If backup file size exceeds this limit, try uploading the file to other web space via FTP, and enter the URL of the file location. After the restoration process is finished, deleting the backup file is recommended for the sake of security.

source: 이 그룹 정보를 수정합니다.
vi: Modify Group Information

source: 이 글 및 이미지 파일을 완전히 삭제합니다. 계속 하시겠습니까?
vi: Delete this post along with all enclosed images. Continue?

source: 이 글걸기 기록을 삭제합니다.
vi: Delete this trackback record.

source: 이 글에는 트랙백을 보낼 수 없습니다
vi: Cannot send a trackbact to this post.

source: 이 기능을 사용하면 올린 이미지의 크기를 줄여 저장하는 과정에서 서버에 무리를 줄 수 있으니 주의하시기 바랍니다.
vi: Please note that this may put an extra load on the server.

source: 이 대화상자를 닫습니다.
vi: Close this message box.

source: 이 댓글에 답글을 씁니다.
vi: Write reply on this comment.

source: 이 댓글을 복원합니다.
vi: Restore This Comment.

source: 이 댓글을 삭제합니다.
vi: Delete This Comment.

source: 이 링크 정보를 수정합니다.
vi: Modify This Link.

source: 이 링크에 연결합니다.
vi: Link here

source: 이 블로그가 사용중인 첨부파일의 총 용량은 %1입니다.
vi: This blog uses total %1 space with attachments

source: 이 블로그는 대표 블로그입니다.
vi: This blog is representative blog.

source: 이 블로그에는 첨부파일이 없습니다.
vi: This blog does not contain attachment.

source: 이 블로그에는 총 %1개의 걸린글(트랙백)이 있습니다.
vi: This blog has total %1 trackbacks.

source: 이 블로그에는 총 %1개의 글이 있습니다.
vi: This blog has %1 posts.

source: 이 블로그에는 총 %1개의 댓글이 있습니다.
vi: This blog has total %1 comments.

source: 이 블로그의 구성원만 접근할 수 있도록 합니다.
vi: Allow this blog only for the members.

source: 이 사용자는 블로그의 소유자입니다.
vi: This user is owner of blog.

source: 이 사용자를 팀블로그에서 제외합니다.
vi: Exclude this user from Teamblog.

source: 이 사이드바 모듈을 삭제합니다.
vi: Delete this sidebar module.

source: 이 사이드바 모듈을 아래로 이동합니다.
vi: Move down this sidebar.

source: 이 사이드바 모듈을 위로 이동합니다.
vi: Move up this sidebar.

source: 이 사이트는 차단되었습니다. 클릭하시면 차단을 해제합니다.
vi: This site is blocked. Click to unblock.

source: 이 사이트는 차단되지 않았습니다. 클릭하시면 차단합니다.
vi: This site is not blocked. Click to block.

source: 이 사이트에서 건 글 목록을 보여줍니다.
ko: 이 사이트에서 건 글(트랙백) 목록을 보여줍니다.
vi: Show trackbacks sent from this site.

source: 이 서비스의 기본 시간대를 설정합니다.
vi: Set the default timezone of this service

source: 이 서비스의 기본 언어를 설정합니다.
vi: Set the default language of this service

source: 이 서비스의 기본 인코딩을 설정합니다.
vi: Set the default encoding of this service

source: 이 아이디에 오픈아이디를 연결하기
vi: Connect OpenID with this ID

source: 이 이름으로 등록된 댓글 목록을 보여줍니다.
vi: Show comments made by this name.

source: 이 이름으로 등록된 방명록을 보여줍니다.
vi: Show guestbook written with this name.

source: 이 이름은 차단되었습니다. 클릭하시면 차단을 해제합니다.
vi: This name is blocked. Click to unblock.

source: 이 이름은 차단되지 않았습니다. 클릭하시면 차단합니다.
vi: This name is not blocked. Click to block.

source: 이 카테고리 이름을 수정합니다. 같은 카테고리의 모든 링크의 카테고리 이름이 함께 바뀝니다.
vi: Modify this category name. All links with same category name will be affected together.

source: 이 카테고리 정보는 수정할 수 없습니다.
vi: Cannot modify.

source: 이 카테고리를 비공개로 설정합니다.
vi: Change selected category to private category

source: 이 테이블을 삭제합니다.
vi: Delete This Table.

source: 이 편집기에서는 iMazing 갤러리를 지원하지 않습니다.
vi: This editor does not support iMazing gallery.

source: 이 편집기에서는 주크박스를 지원하지 않습니다.
vi: This editor does not support jukebox.

source: 이 포스트를 삭제합니다.
vi: Delete This Post.

source: 이 포스트를 새 창으로 엽니다.
vi: Open This Post on a New Window.

source: 이 포스트를 스크랩 해제합니다.
vi: Unscrap This Post.

source: 이 포스트를 스크랩합니다.
vi: Scrap This Post

source: 이 포스트를 편집합니다.
vi: Edit this post

source: 이 표지 모듈을 삭제합니다.
vi: Delete this cover module.

source: 이 표지 모듈을 아래로 이동합니다.
vi: Move this cover module downward.

source: 이 표지 모듈을 위로 이동합니다.
vi: Move this cover module upward.

source: 이 플러그인에 대하여
vi: About this plugin

source: 이 플러그인은 %1 라이센스를 따릅니다.
vi: This plugin is distributed under %1 License

source: 이 플러그인은 사용 중지 상태입니다. 클릭하시면 사용을 시작합니다.
vi: This plug-in is not activated. Click to use it.

source: 이 플러그인은 사용중입니다. 클릭하시면 사용을 중지합니다.
vi: This plug-in is in use; Click to stop using it.

source: 이 플러그인은 사용중지 상태입니다. 클릭하시면 사용을 시작합니다.
vi: This plugin is not being used. Click to use it.

source: 이 플러그인은 현재 텍스트큐브와 호환되지 않습니다. 플러그인의 업데이트가 필요합니다.
vi: This plug-in is not compatible with Textcube. Please update plug-in.

source: 이 플러그인을 사용하시려면 Textcube %1으로 업그레이드하셔야 합니다.
vi: You have to upgrade to TExtcube %1 to use this plug-in.

source: 이 피드 정보를 수정합니다.
vi: Modify This Feed Information.

source: 이 피드를 갱신 합니다.
vi: Refresh This Feed.

source: 이 피드의 원본 사이트를 새 창으로 엽니다.
vi: Open the site on a new window

source: 이 필터링을 제거합니다.
vi: Delete This Filter.

source: 이동
vi: Move

source: 이름
vi: Name

source: 이름 변경
vi: Rename

source: 이름 필터링
vi: Name to be filtered

source: 이름&lt;이메일&gt; 혹은 이메일
vi: Name&amp;lt;Email&amp;gt; or Email

source: 이름(e-mail)
vi: Name (e-mail)

source: 이름/비밀번호로 글쓰기
vi: Write post with name/password

source: 이름순으로 표시합니다.
vi: By name

source: 이름을 입력해 주십시오.
vi: Enter Name

source: 이메이징(플래쉬 갤러리) 삽입
vi: Insert as iMazing (Flash Slideshow)

source: 이메이징(플래쉬 갤러리)을 삽입합니다.
vi: Insert as iMazing (Flash Slideshow)

source: 이메일
vi: Email

source: 이메일 저장
vi: Save E-mail

source: 이메일 형식이 올바르지 않습니다.
vi: Invalid Email Format.

source: 이메일이 바르지 않습니다.
vi: Incorrect Email

source: 이메일이 올바르지 않습니다.
vi: Incorrect Email

source: 이미 사용중인 블로그 주소입니다
vi: Blog address already in use

source: 이미 연결된 오픈아이디 입니다
vi: Already connected

source: 이미 존재하는 그룹 이름입니다.
vi: Group name already exists

source: 이미 존재하는 블로그 식별자입니다.
vi: Blog name already in use

source: 이미 존재하는 이메일입니다.
vi: Email already exists.

source: 이미 존재하는 주소입니다.
vi: Address already exists.

source: 이미 존재하는 피드 주소입니다.
vi: Feed already exists.

source: 이미 팀원으로 등록된 사용자입니다.
vi: This user is alreay registered as team member.

source: 이미지 갤러리를 삽입합니다.
vi: Insert as image gallery

source: 이미지 리샘플링 기능을 기본으로 사용합니다.
vi: Use Image Resampling as Default

source: 이미지 리샘플링 정보
vi: Image resampling information.

source: 이미지 리샘플링을 설정합니다
vi: Image Resampling

source: 이미지 리샘플링을 통하여 올린 이미지의 크기를 줄여 저장한 후 출력하여 블로그의 트래픽을 줄여줍니다.
vi: Image Resampling will resize uploaded image. This will decrease blog traffic bandwidth.&lt;br /&gt;

source: 이올린
vi: Eolin

source: 이올린, 지금 만나보세요
vi: Eolin, come to see me.

source: 이올린에 발행된 글만을 RSS로 내보냅니다.
vi: Send out RSS feeds only for the posts that are published to Eolin.

source: 이올린으로 연결합니다.
vi: Connet to Eolin.

source: 이올린이란?
vi: What is Eolin?

source: 이웃에 사는
vi: Neighbor

source: 이전
vi: PREV

source: 이전 글
vi: Previous

source: 이전 글 보기
vi: Show previous post.

source: 이전 이미지 보기
vi: Show previous image

source: 이전 페이지로
vi: Go to previous page

source: 이전 포스트가 없습니다.
vi: No previous post.

source: 인기도순으로 표시합니다.
vi: By clicks

source: 인용구
vi: Quotation

source: 인코딩
vi: Encoding

source: 인코딩된 문자 주소 사용
vi: Use encoded URL

source: 일
vi: day(s)

source: 일로서 아는
vi: Acquaintance

source: 일반적으로 복원시 기존의 데이터를 덮어씁니다. \n덮어쓰지 않고 백업파일을 추가하기 위해서는 백업파일을 열어 migrational=false 를 migrational=true로 바꾸셔야 합니다. 확인하신 후에 진행하시기 바랍니다.\n계속 하시겠습니까?
vi: Usually when restoring, original data is overwritten. \\n Not to overwrite but add backup file, open backup file and change migrational=false to migrational=true. Please check the file and proceed. \\n Do you want to continue?

source: 일별 통계 정보를 복원하고 있습니다.
vi: Restoring daily stats..

source: 일요일
ko: 일
vi: Sun

source: 읽은 글 감추기
vi: Hide read

source: 읽지 않은 상태로 변경하였습니다.
vi: Marked as unread.

source: 임시 암호
vi: Temporary password.

source: 임시 암호 발급에 실패하였습니다.
vi: Making temporary password failed.

source: 임시 암호 설정
vi: Set temporary password

source: 임시 암호가 설정되었습니다.
vi: Temporary password is set.

source: 임시 암호가 설정되지 못했습니다.
vi: Could not set temporary password.

source: 임시 저장본을 보시겠습니까?
vi: Draft exists. View draft?

source: 임시 저장본이 있습니다.
vi: There is a draft version of this post.

source: 임의로 생성
vi: Create randomly

source: 임의로 표시합니다.
vi: Random

source: 입력된 비밀번호가 서로 다릅니다.
vi: Passwords do not match.

source: 입력하신 URL에 접속할 수 없습니다.
vi: Could not access the URL you entered.

source: 입력하지 않으면 글의 제목이 절대 주소가 됩니다.
vi: Subject will be the permalink in default, if there is no input.

source: 자녀
vi: Child

source: 자동으로 저장됨
vi: Auto saved

source: 자동재생
vi: Autoplay

source: 자막
vi: Subtitle

source: 자바스크립트 허용
vi: Allow Javascript

source: 자세한 설정 보기
vi: Show detail

source: 자세히 보기
vi: More info

source: 작성중
vi: Writing

source: 작성한 글 수
vi: Posts

source: 작업 유형을 선택해 주십시오.
vi: Select Action

source: 작업 정보를 입력해 주십시오.
vi: Enter DB info

source: 잘 아는
vi: Friend

source: 잘못된 IP 주소입니다.
vi: Invalid IP address

source: 잘못된 OBJECT 태그입니다.
vi: Invalid OBJECT tag.

source: 잘못된 요청입니다.
vi: Invalid Request

source: 잘못된 입력입니다.
vi: Invalid input

source: 잘못된 트랜잭션입니다
vi: Wrong transaction.

source: 잘못된 파일 형식입니다. 다시 시도하세요
vi: Invalid file foramt. Please Try again.

source: 잘못된 피드
vi: Invalid Feed

source: 장면전환효과
vi: Fading effect

source: 잦은 입출력으로 비효율적이 된 데이터베이스를 최적화 합니다.
vi: Correcting database inefficiencies caused from too frequent data input/output.

source: 저자 선택 시
vi: When choosing author

source: 저작권
vi: License

source: 저장
vi: Save

source: 저장 완료
vi: Save Finished.

source: 저장 후 돌아가기
vi: Save and return

source: 저장되었습니다
vi: Saved Successfully

source: 저장됨
vi: Saved Successfully.

source: 저장소 선택 시
vi: If Archive is clicked,

source: 저장소 최적화
vi: Optimize database

source: 저장소에 글 목록을 %1달치만큼 보여줍니다.
vi: Archive posts composed during the last %1 months

source: 저장중
vi: Saving

source: 저장하고 있습니다.
vi: Saving..

source: 저장하기
vi: Save

source: 저장하였습니다
vi: Saved.

source: 저장하지 못했습니다
vi: Could not save.

source: 저장했습니다
vi: Saved.

source: 적용
vi: Apply

source: 적용하기
vi: Apply

source: 적용할 글을 선택해 주십시오.
vi: Select the post to apply this to

source: 전문가 태그
vi: Expert tag

source: 전문가 태그는 이 블로그가 어떠한 주제로 운영되는지를 표시합니다. 전문가태그 정보는 블로그의 코드에 메타 태그 형태로 명시되어 검색 엔진등이 참조할 수 있게 됩니다.
vi: Expert tag shows the topics of this blog. Expert tag information is also marked as meta tag information, though searching engines can refer them.
