Repository: hinablue/TextCube
Catalog: resources/locale/po/*.po
Languages: ko, vi

source: "%1"에 %2 디렉토리를 생성할 수 없습니다. "%1"의 퍼미션을 %3(으)로 수정해 주십시오.
vi: Cannot create directory "%2" in "%1". Change \\ the permission setting of "%1" to "%3".

source: "%1"에 %2 파일을 생성할 수 없습니다. "%1"의 퍼미션을 %3(으)로 수정해 주십시오.
vi: Cannot create file "%2" in "%1". Change the permission setting of "%1" to "%3"

source: "%1"에 접근할 수 없습니다. 퍼미션을 %2(으)로 수정해 주십시오.
vi: Cannot access to "%1". Change the permission setting to $2

source: "%1"의 하위에 새 분류를 만듭니다.
vi: Create new category under "%1"

source: %1 : 플러그인이 활성화되어 있지 않아 설정을 저장하지 못했습니다.
vi: %1 : Could not save setting. Maybe plugin is inactivated.

source: %1 님의 댓글에 대한 댓글
vi: Comment about %1\'s comment

source: %1 님의 방명록에 대한 댓글
vi: Reply about %1\'s guestbook

source: %1 님의 블로그
vi: %1\'s blog

source: %1 블로그의 방명록
vi: Guestbook of %1 blog

source: %1 에 달린 댓글
vi: Comment related to %1

source: %1 에 달린 트랙백
vi: Trackback related to %1

source: %1 전
vi: Before %1

source: %1 제작
vi: Author: %1

source: %1 테이블을 최적화하고 있습니다.
vi: Optimizing %1 table.

source: %1 파일을 수정하실 수 있는 권한이 없습니다.
vi: You have no authorization to edit file %1

source: %1개의 피드를 가져왔습니다.\n피드를 업데이트 해 주십시오.
vi: %1 new feed(s) received.\\nPlease update the reading list.

source: %1님을 %2님이 초대합니다
vi: %2 invites %1

source: %1님의 댓글
vi: Comment by %1

source: %1단계
vi: Step %1

source: %1에 글을 공개합니다.
vi: Publish to %1.

source: %1은 올바른 이메일이 아닙니다.
vi: %1 is not a valid e-mail address.

source: %Y:년, %M:월, %D:일
vi: %Y:Year, %M:Month, %D:Day

source: &copy; 2004 - 2008. 모든 저작권은 개발자 및 공헌자에게 있습니다.<br />텍스트큐브는 니들웍스/TNF에서 개발합니다.<br />텍스트큐브와 텍스트큐브 로고는 니들웍스의 상표입니다.
vi: &amp;copy; 2004 - 2008. All rights reserved for developers and contributors.&lt;br /&gt;Textcube is developed by Needleworks/TNF.&lt;br /&gt;Textcube and its logo are copyrighted.

source: (로그인시 ID로 사용됩니다)
vi: (Default ID)

source: (분류 없음)
vi: (No Category)

source: (비공개)
vi: (Private)

source: (사용자 수정본)
vi: (User modified theme)

source: (수정한 스킨)
vi: (User modified skin)

source: (예: %1/123)
vi: (e.g. %1/123)

source: (예: %1/category/1)
vi: (ex.: %1/category/1)

source: (예: %1/category/텍스트큐브)
vi: (ex.: %1/category/textcube)

source: (예: %1/entry/텍스트큐브로-오신-것을-환영합니다)
vi: (ex: %1/entry/Welcome-to-Textcube)

source: (예: %1/tag/101)
vi: (ex.: %1/tag/101)

source: (예: %1/tag/텍스트큐브)
vi: (ex.: %1/tag/textcube)

source: (이름 없음 %1)
vi: (No name %1)

source: (찾아보기를 이용하여 사진을 선택하시면 바로 <b>변경</b> 저장됩니다)
vi: (Select picture using \'Browse\' then it will be changed.)

source: (필진에 공개 됩니다. 사진을 찍어 이메일로 보내면 포스팅이 됩니다)
vi: (Will post as author. You can add new post by taking photos and sending via E-Mail.

source: 10위까지만 출력합니다
vi: Show top 10 only

source: 15위까지만 출력합니다
vi: Show top 15 only

source: 1개월 뒤의 달력을 보여줍니다.
vi: Shows calendar after 1 month.

source: 1개월 앞의 달력을 보여줍니다.
vi: Shows calendar before 1 month.

source: 1차 블로그 도메인을 변경하지 못했습니다
vi: Failed to change first domain

source: 1차 블로그 주소
vi: 1st Blog URL

source: 1차 블로그 주소가 올바르지 않습니다.
vi: 1st Blog URL is invalid.

source: 2차 블로그 주소
vi: 2nd Blog URL

source: 2차 블로그 주소가 비어있어서 기본 블로그 주소로 설정할 수 없습니다
vi: 2nd Blog URL has not been defined.

source: 2차 블로그 주소가 올바르지 않습니다.
vi: 2nd Blog URL is invalid.

source: 2차 블로그 주소를 변경하지 못했습니다
vi: Failed to change the second domain

source: 5위까지만 출력합니다
vi: Show top 5 only

source: 7일 평균
vi: Avg.7 days

source: <acronym title="Outline Processor Markup Language">OPML</acronym> 업로드
vi: &lt;acronym title="Outline Processor Markup Language"&gt;OPML&lt;/acronym&gt; Upload

source: <acronym title="Rich Site Summary">RSS</acronym> 주소
vi: &lt;acronym title="Rich Site Summary"&gt;RSS&lt;/acronym&gt; address

source: <acronym title="Uniform Resource Locator">URL</acronym> 입력
vi: Typing &lt;acronym title="Uniform Resource Locator"&gt;URL&lt;/acronym&gt;

source: API Key 설정
vi: Setting API Key

source: API 용 비밀번호
vi: Password for API

source: API 주소
vi: API address

source: BlogAPI에 사용할 비밀번호입니다.
vi: Password for BlogAPI

source: Body Id 변경
vi: Body Id

source: Body id는 블로그 스킨의 <acronym title="Cascading Style Sheet">CSS</acronym> 활용을 위해 사용합니다.<br /> 기본값인 "tt-body-category"를 그냥 사용하셔도 사용에 지장은 없습니다.
vi: Body Id is used for the skin &lt;acronym title="Cascading Style Sheet"&gt;CSS&lt;/acronym&gt;.&lt;br /&gt; You can use "tt-body-category" which is the default value

source: Comments 테이블에 openid 필드를 추가합니다.
vi: Add OpenID field into Comments table.

source: FOAF 지원
vi: FOAF support

source: FTP 프로그램으로 권한을 수정하시거나 다음의 명령을 터미널에 붙여 넣으시면 됩니다 : %1
vi: You can resolve this problem by modifying permission with FTP client, or typing this command into terminal. : %1

source: HTML 모드
vi: HTML mode

source: IP 필터링
vi: IP addresses to be filtered

source: Links 테이블에 공개 여부 설정 필드와 XFN 마이크로포맷을 위한 필드를 추가합니다.
vi: Adding XFN Microformat and visibility field.

source: Links 테이블의 공개 여부 설정 필드의 속성을 변경합니다.
vi: Modifying visibility field of Links table.

source: MMS 메시지 테스트
vi: MMS Message test

source: MMS 메시지 확인용 메일 환경 설정
vi: Setting E-Mail environment for checking MMS message

source: MMS 수신 이메일
vi: E-mail address for MMS

source: MMS 환경을 설정합니다
vi: Setting MMS environment

source: MMS용 이메일
vi: E-Mail for MMS

source: MP3 파일만 삽입 가능합니다.
vi: You can only add MP3 file.

source: MP3만 사용할 수 있습니다.
vi: MP3 file format only.

source: MetaWeblog API나 Blogger API를 이용하여 글을 작성할 수 있도록 합니다.
vi: Use MetaWeblog API or Blogger API to post.

source: MySQL 버전
vi: MySQL Version

source: OBJECT 태그만 입력하세요.
vi: Only OBJECT tag is allowed.

source: OPML 관리
vi: OPML file management

source: OPML 파일을 가져오고 있습니다.
vi: Importing OPML file.

source: OPML 파일을 가져왔습니다.
vi: OPML file imported.

source: PHP 버전
vi: PHP Version

source: PHP 정보
vi: PHP information

source: POP3 비밀번호
vi: POP3 Password

source: POP3 아이디
vi: POP3 ID

source: POP3 포트
vi: POP3 Port

source: POP3 호스트
vi: POP3 Host

source: RSS 공개 정도
vi: RSS visibility

source: RSS 리더를 봅니다
vi: View RSS Reader

source: RSS 설정
vi: RSS Settings

source: RSS 이웃글 보기 사용
vi: Use RSS Reader

source: RSS 주소를 fancyURL을 사용하지 않고 강제로 숫자로 설정합니다.
vi: Force URL on RSS not use fancyURL.

source: RSS 주소를 숫자로 사용
vi: Use numeric URL for RSS

source: RSS 주소를 입력해 주십시오.
vi: Enter the feed URL

source: RSS 파일의 글 본문은 %1를 원칙으로 합니다.
vi: Publish %1 content of posts.

source: RSS 파일의 블로그 글은 최신 %1개로 갱신됩니다.
vi: Publish %1 recent posts

source: RSS로 등록한 이웃 글 보기
vi: RSS Reader

source: RSS를 변경할 수 없습니다.
vi: Cannot modifying RSS

source: RSS를 읽어오고 있습니다.
vi: Updating feeds

source: RSS를 읽어올 수 없습니다.
vi: Cannot update feeds

source: Rewrite를 사용할 수 없습니다.
vi: Cannot use the Rewrite module

source: Server 정보
vi: Server information

source: SessionVisits 테이블의 블로그 정보 필드 이름을 변경합니다.
vi: Changing blog information field name

source: URL로 읽어오기
vi: OPML URL

source: URL을 입력하세요.
vi: Please input URL

source: UTF8 General 미지원 (경고: 한글 지원이 불완전할 수 있습니다.)
vi: UTF8 General is not supported; non-ASCII characters may not be displayed correctly)

source: UTF8 미지원 (경고: 한글 지원이 불완전할 수 있습니다.)
vi: UTF8 is not supported; non-ASCII characters may not be displayed correctly

source: WYSIWYG 모드
vi: WYSIWYG Mode

source: WYSIWYG 편집기
vi: WYSIWYG editor

source: XML-RPC ping 설정을 위한 테이블을 추가합니다.
vi: Adding table for XML-RPC ping setting.

source: [HTML][/HTML] 블럭을 제거합니다
vi: Remove [HTML][/HTML] block.

source: [비밀댓글]
vi: [Secret comment]

source: [임시]
vi: [temp]

source: [자동 저장 문서]
vi: [Auto-saved document]

source: [차단됨]
vi: [blocked]

source: [허용됨]
vi: [allowed]

source: htaccess 규칙을 수정합니다.
vi: Modifying htaccess rule.

source: http://www.google.co.kr/search?q=OpenID&amp;lr=lang_ko
vi: http://en.wikipedia.org/wiki/Openid

source: iMazing 갤러리는 JPG,PNG,GIF 파일만 지원됩니다\n그 외의 형식은 목록에서 제외했습니다
vi: iMazing gallery only supports JPG, PNG, GIF file.\\nOther formats is excluded from list.

source: iPhone / iPod Touch로 블로그에 접속할 경우 자동으로 iPhone용 인터페이스로 이동합니다.
vi: If iPhone / iPod Touch visits blog, force them to user iPhone interface.

source: id의 도용을 막기 위하여 같은 사용자 id를 사용할 수 없도록 합니다.
vi: Force users not to use same ID.

source: rewrite 규칙을 편집합니다
vi: Editing rewrite rules

source: rewrite 모듈 디버그 모드 사용
vi: Use rewrite module debug mode

source: rewrite 모듈 디버그 모드를 디버그 모드에 추가합니다. 접근시 적용된 주소를 해석한 정보가 디버그 모드 끝에 출력됩니다.
vi: Enable rewrite module debug mode. URL parsed information will be added to debug information.

source: rewrite 모듈을 사용하지 않습니다.
vi: Do not use rewrite module

source: rewrite 모듈의 동작을 조정하는 .htaccess 파일을 변경합니다.
vi: Modifying .htaccess file which controls rewrite module behavior.

source: skin.html 파일을 수정하실 수 있는 권한이 없습니다.
vi: Not authorized to edit skin.html

source: 가능한 모든 Microformat을 지원합니다.
vi: Use all possible Microformats

source: 가로
vi: Horizontal

source: 가운데 정렬
vi: Center

source: 가입
vi: [Join]

source: 가입일
vi: Join date

source: 가져오기
vi: Import

source: 가족관계
vi: Family

source: 각 검색어가 검출된 주소를
vi: Treat URLS which contains keyword

source: 각 링크의 관계를 설정합니다.
vi: Setting link relationship.

source: 각 분류의 글 수를 표시합니다.
vi: Display number of posts in each category.

source: 강제로 읽어오기
vi: Forced Loading

source: 같은 이름의 카테고리가 이미 존재합니다
vi: Category with same name already exists.

source: 같이 사는
vi: co-resident

source: 같이 일하는
vi: co-worker

source: 개발자
vi: Developer

source: 개수
vi: Numbers

source: 개의 피드를 가져왔습니다.\n피드를 업데이트 해 주십시오.
vi: \\n new feeds received.Please update the reading list.

source: 개인 정보
vi: Personal information

source: 갤러리 삽입
vi: Insert Gallery

source: 갤러리 이미지
vi: Gallery image

source: 갱신
vi: Update

source: 거부
vi: Block

source: 건 글
vi: Sent trackbacks

source: 건 글 목록입니다
vi: Sent trackbacks list

source: 걸린 글
vi: Received trackbacks

source: 걸린 글 데이터를 교정하고 있습니다.
vi: Trackback data is being corrected.

source: 걸린 글 보기
vi: Show trackbacks

source: 걸린 글이 없습니다
vi: No trackback

source: 걸린글
ko: 걸린글(트랙백)
vi: Trackbacks

source: 걸린글 목록입니다
vi: Trackback list

source: 걸린글 테이블에 광고 및 스팸 분류를 위한 휴지통 필드를 추가합니다.
vi: Adds trash field for spam filtering.

source: 걸린글 테이블의 미사용 필드를 삭제합니다.
vi: Deleting unused fields from trackback table.

source: 걸린글 테이블의 인덱스를 수정합니다.
vi: Modifying index of trackback table.

source: 걸린글을 기본으로 펼칩니다.
ko: 걸린글(트랙백)을 기본으로 펼칩니다.
vi: Show trackback menu by default

source: 걸린글을 복원하지 못했습니다.
ko: 걸린글(트랙백)를 복원하지 못했습니다.
vi: Failed to restore trackback.

source: 걸린글을 삭제하고 있습니다.
vi: Deleting trackback...

source: 걸린글을 삭제하였습니다.
vi: Trackback deleted.

source: 걸린글을 삭제하지 못하였습니다.
vi: Could not delete trackback

source: 걸린글을 지우지 못했습니다.
ko: 걸린글(트랙백)을 지우지 못했습니다.
vi: Failed to delete trackback.

source: 검색
vi: Search

source: 검색 시
vi: When searching

source: 검색어 순위 출력은
vi: Show keyword ranking

source: 검색어명
vi: Keyword

source: 검색어에 주로 쓰인 단어
vi: Words used for searching

source: 검색엔진이 링크 관계를 인식할 수 있도록 링크에 FOAF를 추가합니다.
vi: Add FOAF to links. FOAF helps machines to recognize link relationship better.

source: 경과
vi: Elapsed

source: 계속 진행 하시겠습니까?
vi: Will you proceed anyway?

source: 계속 진행하시겠습니까?
vi: Will you proceed anyway?

source: 계속보관
vi: Archive

source: 공개
vi: Public

source: 공개 범위
vi: Status

source: 공개 설정
vi: Public/Private

source: 공개된 글
vi: Public post

source: 공개된 모든 글을 <acronym title="Rich Site Summary">RSS</acronym>로 내보냅니다.
vi: Send out RSS feeds for all public posts.

source: 공개로 변경합니다
vi: Change to public

source: 공개로 변경합니다.
vi: Public

source: 공개여부
vi: Status

source: 공백문자는 카테고리 이름으로 사용할 수 없습니다
vi: Blank cannot be uses as a category name.

source: 공지
vi: Notice

source: 공지 제목
vi: Notice Title

source: 공지를 복원하고 있습니다.
vi: Restoring Notice(s)

source: 공지사항
vi: Notice

source: 공지사항 캐시를 초기화합니다.
vi: Reset page cache.

source: 공지사항을 가져올 수 없습니다. 잠시 후 다시 시도해 주십시오.
vi: Could not find notice. Try again later.

source: 공지와 키로그를 포함한 %1 글의 목록입니다
vi: List of %1 posts, including public and keylogs

source: 공헌자
vi: Contributor

source: 관계 없음
vi: No relationship

source: 관련글에 글을 겁니다.
vi: Send trackback

source: 관련된 글에 글을 겁니다.
vi: Send Trackback

source: 관리 패널 스킨 선택
vi: Admin. panel skin

source: 관리 패널 스킨은 로그인한 후 보여지는 패널의 디자인을 다양하게 변경합니다. 관리 패널 스킨을 추가하기 위해서는 관리 패널 스킨을 내려받아 /style/admin 디렉토리에 설치하시면 됩니다.
vi: Administration panel skin will change the panel design. If you want to add new administration panel skin, download them and extract it at /style/admin directory.

source: 관리 패널 화면에서 사용할 언어를 설정합니다.
vi: Choose language to be used on administration panel.

source: 관리 패널의 스킨을 설정합니다
vi: Setting admin. panel skin.

source: 관리자
vi: Admin.

source: 관리자 계정과 연결된 오픈아이디
vi: OpenID linked with the admin. account.

source: 관리자 로그인 비밀번호와 동일하게 사용하실 경우 비워두시기 바랍니다.
vi: Leave as blank if you want to use login password.

source: 관리자 비밀번호를 그대로 사용
vi: Use admin\'s password

source: 관리자 설정에 의해 오픈아이디로만 댓글을 남길 수 있습니다.
vi: You have to log in with an OpenID to leave a comment.

source: 관리자 정보 입력
vi: Enter Admin Info

source: 관리자 플러그인
vi: Admin plugin

source: 관리자 화면 언어
vi: Admin Page Language

source: 관리자 화면의 환경 설정에서 데이터 교정을 수행하시기 바랍니다.
vi: Please correct data at Settings-Data correction menu.

source: 관리자가 방문객의 댓글을 수정하시면 작성자 이름을 관리자 아이디로 덮어 쓰게 됩니다.\n계속 하시겠습니까?
vi: If you modify this comment, author name will be overwritten by your name.\\nContinue?

source: 관리자가 아닙니다
vi: Administrator access only

source: 관리자만 볼 수 있는 댓글입니다.
vi: Administrator only.

source: 관리자만 볼 수 있는 방명록입니다.
vi: Administrator only.

source: 교정 대상을 확인하고 있습니다.
vi: Looking up checklist

source: 굵게
vi: Bold

source: 권한
vi: Permission

source: 권한 그룹
vi: Permissions

source: 권한이 없습니다.
vi: Permission denied

source: 귀하는 차단되었으므로 사용하실 수 없습니다.
vi: You are blocked.

source: 귀하를 %1님이 초대합니다
vi: %1 invites you

source: 그대로 두기
vi: Default

source: 그룹 등록하기
vi: Group adding

source: 그룹 수정하기
vi: Group modifying

source: 그룹 없음
vi: No Group

source: 그룹 이름을 입력하세요.
vi: Type in group name.

source: 그룹을 삭제하고 있습니다.
vi: Deleting Group.

source: 그룹을 삭제하였습니다.
vi: Deletion complete.

source: 그룹을 수정하고 있습니다.
vi: Modifying Group

source: 그룹을 수정하였습니다.
vi: Modification complete.

source: 그룹을 추가하고 있습니다.
vi: Adding group

source: 그룹을 추가하세요.
vi: Add group

source: 그룹을 추가하였습니다.
vi: Group addition complete.

source: 글
vi: Post

source: 글 개수
vi: Number of Posts

source: 글 내용
vi: Post content

source: 글 내용을 표시합니다.
vi: Show content of the posts

source: 글 목록
vi: Posts

source: 글 목록을 불러오고 있습니다.
vi: Loading posts

source: 글 목록을 전부 출력합니다.
vi: Show title of all posts

source: 글 목록을 표시합니다.
vi: Show title of the posts

source: 글 버전 관리및 비교를 위한 테이블을 추가합니다.
vi: Add table for entry version control.

source: 글 보관함
vi: Archive

source: 글 수 출력
vi: Number of posts

source: 글 수집하기
vi: Update feeds

source: 글 쓰기 환경 설정
vi: Writing environment setting

source: 글 작성
vi: Post

source: 글 작성 환경을 설정합니다
vi: Authoring environment

source: 글 작성시 태그나 지역로그를 입력할 때 이올린 서버로부터 자동 추천 단어를 받아 옵니다.
vi: Get tag or location information suggestion from EOLIN server.

source: 글 전체보기
vi: View all

source: 글 종류
vi: Post type

source: 글 주소
vi: Permalink

source: 글 주소 표기법을 변경할 수 없습니다.
vi: Could not change the permalink.

source: 글 테이블의 편집기와 포매터 필드를 갱신합니다.
vi: Refreshing editor and formattor field.

source: 글걸기
ko: 글걸기(트랙백)
vi: Trackback

source: 글걸기 시도
vi: Trying trackback

source: 글걸기 주소
ko: 글걸기(트랙백) 주소
vi: Trackback address

source: 글걸기 테이블에 필터 인덱스를 추가합니다.
vi: Add filter index to trackback table.

source: 글걸기를 시도합니다
vi: Trying trackback

source: 글관리
vi: Post

source: 글목록을 한 쪽당 %1개 보여줍니다.
vi: Show %1 posts per page.

source: 글번호의 교정을 위하여 본문 테이블의 자동 증가 설정을 제거합니다.
vi: Remove auto increment setting from post table.

source: 글쓰기
vi: Write a Post

source: 글을 건 글을 보여줍니다.
vi: Show the post from which trackback was sent.

source: 글을 걸 수 없었습니다.
vi: Failed to send trackback.

source: 글을 걸 수 있게 합니다.
vi: Allow trackbacks

source: 글을 걸고 있습니다.
vi: Adding Trackback...

source: 글을 걸었습니다.
vi: Trackback added.

source: 글을 복원하고 있습니다.
vi: Restoring post

source: 글을 쓸 때 사용할 편집기와 포매터를 선택하는 필드를 추가합니다.
vi: Add field to choose editors and formatters.

source: 글을 작성할 때 사용할 편집기를 지정합니다.
vi: Choose editor to be used when you write.

source: 글을 작성합니다
vi: Write a Post

source: 글을 표시할 때
vi: When displaying posts

source: 글의 걸린글 정보를 다시 계산해서 저장합니다.
vi: Refreshing trackback count.

source: 글의 댓글 정보를 다시 계산해서 저장합니다.
vi: Refreshing comment count.

source: 글이 전부 삭제되지는 않고 팀블로그의 로그인 데이터만 삭제됩니다
vi: Only Teamblog login data will be deleted, not all posts.

source: 글이 하나도 없습니다.
vi: No post.

source: 글자색
vi: Font Color

source: 글자체
vi: Font

source: 금요일
ko: 금
vi: Fri

source: 금칙어를 사용하고 계시므로 댓글을 남기실 수 없습니다.
vi: Cannot write comment. Comment contains banned words

source: 기능
vi: Function

source: 기능 설명
vi: Legend

source: 기본
vi: Default

source: 기본 도메인
vi: Default domain

source: 기본 블로그 도메인을 변경하지 못했습니다
vi: Failed to change default domain

source: 기본 설정
vi: Default setting

source: 기본 스킨
vi: Basic skin

source: 기본 스킨을 변경합니다.
vi: Changing default skin.

source: 기본 편집기
vi: Default editor

source: 기본 포매터
vi: Default formatter

source: 기본 포매터가 지정되더라도 편집기 화면에서 언제든지 다른 포매터를 글마다 지정할 수 있습니다
vi: Even if you choose default formatter, you can choose formatter anytime when you write.

source: 기본 포매터를 지정한 경우 새 글을 작성할 때 지정한 포매터를 기본값으로 사용합니다.
vi: If you choose default formatter, it will be used as default when you add new post.

source: 기본값
vi: Default

source: 기본모드
vi: Default

source: 기분좋은
vi: Muse

source: 기울임
vi: Italic

source: 기존 버전 - %1
vi: Previous version - %1

source: 기타
vi: else

source: 기타 플러그인
vi: Misc plugin

source: 꺼짐
vi: Off

source: 꾸미기
vi: Theme

source: 날짜
vi: Date

source: 내려받기
vi: Download

source: 내림차순
vi: Descending order

source: 내보내기
vi: Export

source: 내비게이션
vi: Navigation

source: 내어쓰기
vi: Indent

source: 내용
vi: Content

source: 내용보기
vi: Show contents

source: 내용을 입력해 주십시오.
vi: Enter content.

source: 네트워크
vi: Network

source: 년
vi: Year

source: 높이
vi: Height

source: 누구나 접근할 수 있도록 합니다.
vi: Allow access to everyone.

source: 다른 메뉴보기
vi: Show other menu

source: 다른 사람의 블로그에 단 댓글에 대한 댓글이 등록되면 알려줍니다. 알리미가 동작하기 위해서는 댓글 작성시 홈페이지 기입란에 자신의 블로그 주소를 입력하셔야 합니다.
vi: Notify if reply has been added to your commentsss. You should input your blog address at the homepage field when leaving comments.

source: 다시 설정하시려면 config.php를 먼저 삭제하셔야 합니다.
vi: To reconfigure, you should delete config.php first.

source: 다운로드
vi: Download

source: 다음
vi: NEXT

source: 다음 글
vi: Next

source: 다음 글 보기
vi: Show next post

source: 다음 송신자로부터 전송된 메일도 MMS로 인식하여 처리합니다
vi: If these users send E-Mail, also consider them as MMS

source: 다음 송신자로부터 전송된 메일만 MMS로 인식하여 처리합니다
vi: If these users send E-Mail, only treat them as MMS.

source: 다음 이미지 보기
vi: Show next image

source: 다음 포스트가 없습니다.
vi: No more posts

source: 다음 항목을 확인하십시오.
vi: Check the next post

source: 다중 블로그 모드에서 블로그 운영자가 블로그를 비공개로 설정하는 것을 허용합니다.
vi: Allow blog owners to set their blog as private

source: 다중 사용자
vi: Multi-user

source: 다중 사용자 모드로 설치된 경우 블로그 관리자는 표지 기능을 이용하여 대표 블로그를 다른 블로그들에 대한 센터 기능을 하도록 구성할 수 있습니다.
vi: When blog is installed as multi-user mode, blog admin can use the Cover function to make a representing blog a center of others.

source: 단일 블로그
vi: Single blog

source: 단일 사용자
vi: Single user

source: 단축키
vi: Shortcut

source: 단축키보기
vi: Show Shortcuts

source: 닫기
vi: Close

source: 달
vi: Month

source: 대기 중..
vi: Waiting..

source: 대상
vi: Target

source: 대표 블로그 설정
vi: Setting representative blog

source: 대표 블로그가 설정되었습니다.
vi: Representative blog saved.

source: 대표 블로그가 설정되지 못했습니다.
vi: Could not save representative blog.

source: 대표 블로그는 삭제할 수 없습니다.
vi: Representative blog cannot be deleted.

source: 대표 주소
vi: Blog Address

source: 댓글
vi: Comment

source: 댓글 리스트
vi: Comment list

source: 댓글 및 방명록
vi: Comments and guestbook

source: 댓글 보기
vi: Show comment

source: 댓글 보기 화면으로
vi: Go to comment page

source: 댓글 삭제
vi: Delete comment

source: 댓글 알리미
vi: Comment Tracker

source: 댓글 알리미 내용을 복원하고 있습니다.
vi: Reverting comment notify

source: 댓글 알리미입니다
vi: Comment Tracker

source: 댓글 영역
vi: Comment

source: 댓글 작성을 허용합니다.
vi: Allow comments

source: 댓글 테이블에 인덱스를 추가합니다.
vi: Add index to comment table.

source: 댓글 테이블에 필터 인덱스를 추가합니다.
vi: Add filter index to comment table.

source: 댓글, 걸린글(트랙백) 및 통합 RSS의 글은 최신 %1개로 갱신됩니다.
vi: The number of items for comment, trackback and response RSS : %1

source: 댓글, 걸린글, 리퍼러가 입력될 때 아래의 단어가 포함되어 있으면 알림창을 띄우고 휴지통으로 보냅니다.
ko: 댓글, 걸린글(트랙백), 리퍼러가 입력될 때 아래의 단어가 포함되어 있으면 알림창을 띄우고 휴지통으로 보냅니다.
vi: If comment, trackback or referer contains the following word(s), delete those.

source: 댓글과 방명록 데이터를 교정하고 있습니다.
vi: Correcting comments and guestbook entries.

source: 댓글쓰기가 차단됐습니다.
vi: Writing has been blocked.

source: 댓글에 댓글 달기
vi: Write comment on comment.

source: 댓글에 댓글을 작성합니다.
vi: Writing comment on comment

source: 댓글을 기본으로 펼칩니다.
vi: Show comment area by default

source: 댓글을 남긴 아이디와 그에 연결된 오픈아이디를 동시에 확인할 수 있습니다.
vi: You can confirm comment writor ID and related OpenID together.

source: 댓글을 달 수 없습니다.
vi: Cannot write comment.

source: 댓글을 사용할 수 없습니다.
vi: Cannot use comment.

source: 댓글을 삭제하고 있습니다.
vi: Deleting comments...

source: 댓글을 삭제하지 못하였습니다.
vi: Could not delete comments.

source: 댓글을 삭제할 수 없습니다
vi: Could not delete comment.

source: 댓글을 삭제할 수 없습니다.
vi: Could note delete comment.

source: 댓글을 삭제합니다.
vi: Deleting comment.

source: 댓글을 수정합니다
vi: Modifying comment

source: 댓글을 수정합니다.
vi: Modifying comment.

source: 댓글을 쓸 수 없습니다.
vi: Cannot write comment.

source: 댓글을 입력해 주십시오.
vi: Please write comment.

source: 댓글을 작성할 수 없습니다.
vi: Cannot write comment.

source: 댓글이 등록되었습니다.
vi: Comment registered.

source: 댓글이 삭제됐습니다
vi: Comment deleted.

source: 댓글이 삭제되었습니다.
vi: Comment deleted.

source: 댓글이 수정되었습니다.
vi: Comment modified.

source: 댓글이 없습니다
vi: No comment

source: 댓글이 작성됐습니다.
vi: Comment saved.

source: 댓글이 작성된 위치로 직접 이동합니다.
vi: Move to the comment.

source: 댓글이 작성된 포스트로 직접 이동합니다.
vi: Move to the post with the comment

source: 댓글이 존재하지 않거나 패스워드가 일치하지 않습니다.
vi: No comment exist or password mismatch.

source: 댓글이 존재하지 않습니다.
vi: No comment.

source: 더 읽어오기
vi: Read more

source: 덧글및 방명록 테이블에 광고 및 스팸 분류를 위한 휴지통 필드를 추가합니다.
vi: Add trash field to comment and guestbook table.

source: 데이터 관리
vi: Data Management

source: 데이터 교정 이미지
vi: Data correction image

source: 데이터 백업 기능을 통해 서버에 저장해 두었던 기존 파일을 이용해 데이터베이스를 복원합니다. 데이터 파일에 대해서는 위의 정보를 참고하십시오.
vi: Restore data with backup file. Refer to the above for data file information.

source: 데이터 백업 이미지
vi: Backup data

source: 데이터 백업을 시작합니다
vi: Begin data backup.

source: 데이터 복원 이미지
vi: Restore data

source: 데이터 복원을 시작합니다
vi: Begin restoring data.

source: 데이터 삭제 이미지
vi: Delete data

source: 데이터 삭제를 시작합니다
vi: Begin deleting data.

source: 데이터 처리 페이지를 찾을 수 없습니다.
vi: Could not find data process page.

source: 데이터가 삭제되었습니다.
vi: Data removed.

source: 데이터를 교정하고 있습니다. 잠시만 기다려 주십시오.
vi: Correcting data. Please wait.

source: 데이터를 교정합니다
vi: Data correction

source: 데이터를 백업합니다
vi: Data backup

source: 데이터를 복원하고 있습니다. 잠시만 기다려 주십시오.
vi: Restoring data. Please wait.

source: 데이터를 복원합니다
vi: Restore data

source: 데이터를 삭제하고 있습니다.
vi: Deleting data.

source: 데이터를 삭제하시려면 관리자 비밀번호를 입력하십시오.
vi: Enter admin password to delete data.

source: 데이터를 삭제합니다
vi: Delete Data

source: 데이터베이스 사용자명
vi: Database username

source: 데이터베이스 서버
vi: Database server

source: 데이터베이스 서버에 연결할 수 없습니다. 정보를 다시 입력해 주십시오.
vi: Cannot connect to database server. Re-enter information

source: 데이터베이스 암호
vi: Database password

source: 데이터베이스 이름
vi: Database name

source: 데이터베이스 최적화 이미지
vi: Database optimized image

source: 데이터베이스 테이블 확인
vi: Check database table

source: 데이터베이스 호환성을 위하여 댓글 테이블의 인덱스 설정을 변경합니다.
vi: Modifying comment table index.

source: 데이터베이스 호환성을 위하여 댓글 테이블의 자동 증가 설정을 제거합니다.
vi: Removing auto increment setting from comment table.

source: 데이터베이스 호환성을 위하여 트랙백 테이블의 자동 증가 설정을 제거합니다.
vi: Removing auto increment setting from trackback table.

source: 데이터베이스를 사용할 수가 없습니다. 정보를 다시 입력해 주십시오.
vi: Not allowed to use database. Re-enter information

source: 데이터베이스를 준비하고 있습니다. 잠시만 기다려 주십시오.
vi: Preparing database. Please wait.

source: 데이터베이스를 최적화하고 있습니다. 잠시만 기다려 주십시오.
vi: Optimizing Database. Please wait.

source: 데이터베이스를 최적화합니다
vi: Optimize database

source: 데이터베이스에 연결할 수 없습니다.
vi: Failed DB connection

source: 데이터베이스에 접근할 수 없습니다.
vi: Not authorized to access database

source: 데이터처리 오류 발생.
vi: Data process failed

source: 도메인네임(DNS)으로 블로그 식별
vi: Verify blog with DNS
