Repository: hinablue/TextCube
Catalog: resources/locale/po/*.po
Languages: ko, vi

source: 도우미
vi: Help

source: 독립패널 설정
vi: Panels

source: 돌아가기
vi: Go Back

source: 동시 접속자 관리를 위하여 세션 테이블의 인덱스 설정을 변경합니다.
vi: Modifying index setting of session table.

source: 동일한 이름을 가진 파일이 이미 첨부되었습니다.
vi: Filename already exists

source: 되돌리기
vi: Reset

source: 되돌릴 수 없습니다.
vi: Cannot undo.

source: 두번째 오브젝트
vi: Second object

source: 두번째 이미지
vi: Second image

source: 들여쓰기
vi: Indent

source: 등록
vi: Register

source: 등록 예약 시간이 올바르지 않습니다.
vi: Reserved post time is not in a correct format.

source: 등록되지 않은 소유자 E-mail 입니다.
vi: This E-mail is not registered yet.

source: 등록된 %1 공지 목록입니다
vi: List of %1 notices

source: 등록된 %1 글 목록입니다
vi: List of %1 entries

source: 등록된 %1 키워드 목록입니다
vi: List of %1 keywords

source: 등록된 내용이 없습니다.
vi: Post does not exist

source: 등록된 댓글 목록입니다
vi: Comments

source: 등록된 방명록 목록입니다
vi: Guestbook list

source: 등록된 서식 목록입니다
vi: Template list

source: 등록된 서식이 없습니다.
vi: No template available

source: 등록된 프로필 사진을 삭제 하였습니다.
vi: Profile picture is deleted.

source: 등록일자
vi: Date

source: 디버그 모드 사용
vi: Use debug mode

source: 디버그 모드 조절
vi: Control debug mode

source: 디버그 모드를 사용합니다. 텍스트큐브의 모든 쿼리 실행 결과 및 코드의 에러가 발생하는 부분을 추적할 수 있습니다.
vi: Use debug model. You can track every query results and code errors.

source: 또는
vi: OR

source: 또는 새로운 분류를 추가합니다.
vi: Or add new category.

source: 또다른나
vi: Me

source: 라이센스
vi: License

source: 로고 그림
vi: Logo

source: 로고를 변경하였습니다.
vi: Logo changed.

source: 로고를 변경하지 못했습니다.
vi: Could not change logo.

source: 로고를 초기화 하였습니다.
vi: Logo reset.

source: 로고를 초기화합니다.
vi: Reset Logo

source: 로그보기
vi: Show log

source: 로그아웃
vi: Logout

source: 로그아웃하고 블로그 메인으로 이동합니다.
vi: Logout and move to blog main page.

source: 로그인
vi: Login

source: 로그인 ID
vi: Login ID

source: 로그인 정보
vi: Login information

source: 로그인 회수
vi: # of Logins

source: 로그인된 오픈아이디의 권한으로는 수정/삭제가 불가능합니다.
vi: This OpenID does not have enough permission to modify/delete.

source: 리더
vi: Reader

source: 리더 데이터를 복원하고 있습니다.
vi: Restoring reader data.

source: 리더 서브메뉴
vi: Reader submenu

source: 리더 첫화면으로
vi: To Top

source: 리더 환경을 설정합니다
vi: Preferences

source: 리더를 만드는 과정에서 오류가 발생하였습니다.
vi: Error has occurred while making a reader.

source: 리더와 관련된 구조를 변경합니다.
vi: Modifying reader structure

source: 리스트
vi: List

source: 리스트 보기
vi: List view

source: 리퍼러 검색어 통계
vi: Referer keyword statistics

source: 리퍼러 로그 테이블의 구조를 변경합니다.
vi: Modifying referer log table structure.

source: 리퍼러 로그를 복원하고 있습니다.
vi: Restoring referer log

source: 리퍼러 통계를 복원하고 있습니다.
vi: Restoring referer statistics

source: 링크
vi: Link

source: 링크 관계 관리
vi: Link relation management

source: 링크 길이
vi: Link length

source: 링크 목록
vi: List of Links

source: 링크 목록입니다
vi: Link list

source: 링크 수정
vi: Modifying link

source: 링크 정보가 존재하지 않습니다.
vi: There is no link.

source: 링크 정보를 삭제합니다.
vi: Delete link

source: 링크 정보를 수정합니다
vi: Modify link

source: 링크 정보를 수정합니다.
vi: Modify link.

source: 링크 추가
vi: Add a link

source: 링크 카테고리 수정
vi: Link category

source: 링크 카테고리 정보를 수정합니다
vi: Modifying link category information

source: 링크 카테고리 테이블을 만듭니다
vi: Making link category table

source: 링크 카테고리를 수정하고 있습니다.
vi: Modifying link category table.

source: 링크가 삭제되었습니다.
vi: Link deleted

source: 링크가 차단된 이미지
vi: Blocked Images

source: 링크를 %1 글자로 표시합니다.
vi: Show %1 characters of the link title

source: 링크를 만들 영역을 선택해주세요
vi: Choose area to make link

source: 링크를 복원하고 있습니다.
vi: Restoring link

source: 링크를 삭제하고 있습니다.
vi: Deleting link

source: 링크를 삭제하시겠습니까?
vi: Delete link?

source: 링크를 수정하고 있습니다.
vi: Modifying link

source: 링크를 추가하고 있습니다.
vi: Adding link

source: 마지막 댓글로 채우기
vi: Fill with last comment

source: 마지막 로그인
vi: Last login

source: 만나는
vi: Date

source: 만나본 적있는
vi: Met

source: 만남
vi: Physical

source: 만든이
vi: Author

source: 만들기
vi: Make

source: 만약 rewrite 모듈 설정을 올바르게 했는데도 모듈 사용 여부의 검사에 문제가 있는 경우 rewrite 모듈을 사용하지 않음을 선택하시고 이 부분을 건너 뛰시기 바랍니다.
vi: If you have problem even if you set the rewrite module correctly, choose not to use rewrite module and skip this part.

source: 매력적인
vi: Crush

source: 머리말
vi: Preface

source: 메인 화면으로 이동
vi: Go to main page

source: 메인메뉴
vi: Main menu

source: 메일 보낼 서버를 지정합니다
vi: Setting mail sending server (SMTP).

source: 메일 서버 설정
vi: Mail server

source: 메일 전송에 실패하였습니다.
vi: Failed to send mail

source: 메일 필터링 설정
vi: Mail filtering

source: 메일서버 IP 주소:포트
vi: IP address:port number of SMTP server

source: 메일서버 지정
vi: Setting SMTP server

source: 명령
vi: Command

source: 명령을 취소하고 이 대화상자를 닫습니다.
vi: Cancel action and close window

source: 모듈
vi: Module

source: 모듈 추가
vi: Add module

source: 모듈을 비활성화하지 못하였습니다.
vi: Fail to inactivate module.

source: 모든
vi: all

source: 모든 글
vi: All posts

source: 모든 글과 블로그가 관리자의 소유로 옮겨집니다.
vi: Every posts and blogs will be treated as service owner\'s.

source: 모든 순위를 출력합니다
vi: Show every ranking

source: 모든 피드 새로고침
vi: Refresh all feeds

source: 모르는
vi: Unaware

source: 모바일 인터페이스
vi: Mobile UI

source: 목록 한 쪽당 글 수
vi: Amount of posts per page

source: 목록과 한 쪽당 글 수 만큼 글을 표시합니다.
vi: Display title and partial post.

source: 목록과 함께 해당되는 모든 글을 표시합니다.
vi: Display title and complete post.

source: 목록으로
vi: To List

source: 목요일
ko: 목
vi: Thu

source: 문단
vi: Paragraph

source: 문자를 사용합니다.
vi: Use characters in the URL

source: 문자열 길이 조절
vi: Adjust character length

source: 문제가 생길 경우에는 설치된 디렉토리의 config.php를 직접 수정하셔서 복원할 수 있습니다.
vi: You can modify config.php manually to fix unattended error arises.

source: 물음표가 들어간 카테고리 이름은 사용할 수 없습니다
vi: Cannot use category name that contains question mark.

source: 미디어 삽입
vi: Insert Media

source: 미리 보기
vi: Preview

source: 미리보기
vi: Preview

source: 미발행
vi: Not published

source: 미사용
vi: Inactive

source: 미스크랩 포스트
vi: Disscrapped post

source: 미참여
vi: Not joined

source: 밑줄
vi: Underline

source: 바깥 글 읽기
vi: RSS reader

source: 바깥글 보기 (RSS 리더)를 사용합니다. 끌 경우 리더가 RSS를 읽어오는 로드가 줄어들기 때문에 서버 로드가 줄어듭니다.
vi: Use RSS reader. If you disable RSS reader, server load will be decreased.

source: 바로 가기
vi: Shortcut

source: 바로가기
vi: Quick Menu

source: 박스로 둘러쌀 영역을 선택해주세요
vi: Please choose area to cover with box.

source: 받는 사람
vi: Recipient

source: 받은 글 제목
vi: Title

source: 발행
vi: Published

source: 발행 방법
vi: Publish option

source: 발행되었습니다. 클릭하시면 발행을 취소합니다.
vi: Published. Click to undo publishing.

source: 발행되지 않았습니다. 클릭하시면 발행으로 전환합니다.
vi: Not published; Click to publish.

source: 방명록
vi: Guestbook

source: 방명록 관련 조절
vi: Guestbook setting

source: 방명록 및 댓글 쓰기 권한
vi: Permission about guestbook and comment.

source: 방명록 한 쪽 당 %1개 글을 표시합니다.
vi: Show %1 article(s) per page.

source: 방명록에 남긴 글에 대하여 손님이 답글을 쓰는 것을 허용합니다.
vi: Allow guests to write replies to guestbook

source: 방명록에 대한 답글 권한
vi: Permission about writing replies on guestbook

source: 방명록으로 직접 이동합니다.
vi: Move to guestbook

source: 방명록을 복원하고 있습니다.
vi: Restoring guestbook

source: 방명록을 삭제하고 있습니다.
vi: Deleting guestbook.

source: 방명록을 삭제하지 못하였습니다
vi: Could not delete guestbook.

source: 방명록이 삭제되었습니다.
vi: Guestbook deleted.

source: 방문자
vi: Visitor

source: 배경색
vi: Background color

source: 배우자
vi: Spouse

source: 백업을 저장하고 있습니다.
vi: Saving backup.

source: 백업이 저장되었습니다.
vi: Backup saved.

source: 백업파일 <acronym title="Uniform Resource Locator">URL</acronym>
vi: Backup file &lt;acronym title="Uniform Resource Locator"&gt;URL&lt;/acronym&gt;

source: 백업파일 URL을 입력하십시오.
vi: Enter Backup file URL.

source: 백업파일 경로
vi: Backup file location

source: 백업파일 올리기.
vi: Upload backup file

source: 백업파일에 복원할 데이터가 없습니다.
vi: No data to restore in the backup file

source: 백업파일에 비정상적인 글자가 포함된 경우 복원에 실패할 수 있습니다. 비정상적인 글자를 교정하여 복원이 가능하도록 합니다. 이를 사용할 경우 복원에 많은 시간이 소요될 수 있습니다.
vi: Backup file may not be restored successfully if the file contains wrong characters. Searching and correcting wrong characters may take long; Continue?

source: 백업파일에 포함된 비정상적인 글자를 교정합니다.
vi: Correct wrong characters in the backup file

source: 백업파일을 가져오고 있습니다.
vi: Getting backup file

source: 백업파일을 선택하십시오.
vi: Select backup file.

source: 백업파일을 올리고 있습니다.
vi: Uploading backup file

source: 백업파일을 읽어서 데이터를 복원합니다.<br />백업파일에 첨부파일이 포함되어 있으면 첨부파일도 자동으로 복원됩니다.<br />이전 버전으로부터의 데이터도 복원을 통해 가져올 수 있습니다.
vi: Restore data from the backup file.&lt;br /&gt;Attached files and migration data will also be restored..

source: 백업파일을 자신의 하드디스크로부터 직접 선택하여 데이터베이스를 복원합니다. 백업파일의 용량이 업로드 허용용량을 초과하지 않는지 주의하십시오.
vi: Restore database from local backup file. Make sure the backup file size does not exceed upload file size limit.

source: 백업파일을 저장할 공간에 권한이 없습니다.
vi: Not authorized

source: 백업파일을 확인하고 있습니다.
vi: Checking backup file.

source: 백업파일의 %1번째 줄이 올바르지 않습니다.
vi: Line %1 of backup file is incorrect

source: 백업파일의 크기가 업로드 허용 용량을 초과하는 경우, FTP 등을 이용하여 계정의 홈페이지에 직접 업로드한 후 이 파일의 위치를 지정하여 데이터베이스를 복원할 수 있습니다.
vi: If backup file size exceeds upload file size limit, then you can also upload the backup file to your own web account via FTP and use that file for data backup.

source: 백업파일이 손상되었거나 가져올 수 없습니다.
vi: Damaged or cannot be imported

source: 백업파일이 올바르지 않습니다.
vi: Incorrect backup file

source: 버전
vi: Version

source: 버전 %1
vi: Version %1

source: 버전 검사
vi: Version test

source: 버전업 체크를 위한 파일을 생성합니다. 지금 생성하시겠습니까?
vi: Create file for version tracking?

source: 번호 매긴 리스트
vi: Ordered list

source: 범위설정
vi: Setting

source: 변경 중
vi: Changing

source: 변경된 1차 블로그 주소로 이동합니다
vi: Go to the updated 1st blog URL

source: 변경된 2차 블로그 주소로 이동합니다
vi: Go to the updated 2nd blog URL

source: 변경된 기본 블로그 도메인으로 이동합니다.
vi: Go to the updated primary blog URL

source: 변경된 블로그 주소로 이동합니다
vi: Go to the updated blog URL.

source: 변경된 스타일이 아직 저장되지 않았습니다.\n저장하시겠습니까?
vi: Style change(s) has not been saved. \\n save the changes?

source: 변경시 텍스트큐브의 동작에 큰 영향을 줄 수 있으므로 주의하시기 바랍니다.
vi: It will directly affect to Textcube. Please be careful.

source: 변경하고 있습니다.
vi: Modifying

source: 변경하지 못했습니다.
vi: Could not modify.

source: 변경했습니다.
vi: Modified successfully

source: 별칭을 입력해 주십시오.
vi: Enter your Nickname

source: 별표
vi: Star

source: 별표를 줍니다.
vi: Mark Star

source: 별표를 지웁니다.
vi: Unmark Star

source: 보내는 사람
vi: Sender

source: 보낸 글 제목
vi: Trackback title

source: 보낸 주소
vi: Address

source: 보호
vi: Protected

source: 보호 패스워드를 설정합니다.
vi: Setting password.

source: 보호글
vi: Protected post

source: 보호글의 비밀번호를 변경하지 못했습니다.
vi: Could not change password on protected post.

source: 보호글인 상태에서 한 번 더 아이콘을 눌러 비밀번호를 설정합니다.
vi: Setting password by clicking this icon twice.

source: 보호된 글
vi: Locked post

source: 보호된 글입니다
vi: Protected post

source: 보호설정
vi: Protection setting

source: 복구
vi: Restore

source: 복원
vi: Restore

source: 복원 위치를 준비하고 있습니다.
vi: Preparing restoration...

source: 복원을 위하여 외부에서 백업 파일에 접근하려면 아래의 주소를 이용하세요.
vi: Use URL below for remote restoring.

source: 복원하기
vi: Restore

source: 복원하지 못했습니다.
vi: Could not restore.

source: 본문
vi: Content

source: 본문 테이블에 별표 및 작성 중 글 표시를 위한 필드를 추가합니다.
vi: Adding field for stars to entries field.

source: 본문 테이블에 작성자 정보를 위한 필드를 추가합니다.
vi: Adding field for author information to entries table.

source: 본문 테이블에 태그 검색 향상을 위한 인덱스를 추가합니다.
vi: Adding index to enhance tag search performance

source: 본문 테이블의 인덱스를 수정합니다.
vi: Modifying index of entries table.

source: 본문 테이블의 필드 이름을 변경합니다.
vi: Changing field name of entries table.

source: 본문 필터링
vi: Content to be filtered

source: 본문에 내용이 있습니다. 서식이 현재 본문 내용을 덮어쓰게 됩니다. 계속하시겠습니까?
vi: Content is not empty. Template will be overwritten. Do you want to continue?

source: 본문을 입력해 주십시오.
vi: Enter content

source: 부모
vi: Parent

source: 부분공개
vi: Partial

source: 분
vi: min.

source: 분류
vi: Category

source: 분류 관리
vi: Category

source: 분류 관리 및 설정
vi: Category management

source: 분류 길이
vi: Category length

source: 분류 디자인을 변경합니다
vi: Changing category design

source: 분류 삭제
vi: Delete Category

source: 분류 선택 시
vi: If a category is clicked:

source: 분류 스킨 선택
vi: Select category style

source: 분류 없음
vi: No Category

source: 분류 전체보기
vi: All category

source: 분류 테이블의 라벨 필드 속성을 변경합니다.
vi: Changing label attribute on category table.

source: 분류 테이블의 우선순위 필드명을 변경합니다.
vi: Changing order field name of category table.

source: 분류 테이블의 이름 필드 속성을 변경합니다.
vi: Changing name field attribute on category table.

source: 분류는 2단까지 허용됩니다.
vi: Categories can have up to 2 levels.

source: 분류를 %1 글자로 표시합니다.
vi: Display category name up to %1 characters

source: 분류를 관리합니다
vi: Edit Categories

source: 분류를 변경하지 못했습니다.
vi: Could not edit categories

source: 분류를 복원하고 있습니다.
vi: Restoring Categories

source: 분류없음
vi: No category

source: 분류에 등록된 글이 있으므로 삭제할 수 없습니다.
vi: Cannot delete category with posts

source: 분류의 글 정보를 다시 계산해서 저장합니다.
vi: Refreshing post information in categories.

source: 분야
vi: Field

source: 분야가 같은
vi: Colleague

source: 불러오고 있습니다
vi: Loading...

source: 불러오는 중..
vi: Loading...

source: 불러오지 못했습니다
vi: Failed to load

source: 불러왔습니다.
vi: Loaded.

source: 블로그
vi: Blog

source: 블로그 API 사용 여부
vi: Blog API status

source: 블로그 API 용 비밀번호
vi: Password for blog API

source: 블로그 API 주소 도우미
vi: Blog API gateway address

source: 블로그 ID
vi: Blog ID

source: 블로그 공개 설정 변경 허용
vi: Allow blog visibility change

source: 블로그 공개 정도
vi: Blog visibility

source: 블로그 공개 정도를 설정합니다.
vi: Setting blog visibility.

source: 블로그 공개 정책을 설정합니다
vi: Feed Settings

source: 블로그 구분자
vi: Blog pre/postfix

source: 블로그 권한 설정 과정에서 오류가 발생하였습니다.
vi: Error has occurred while setting permission.

source: 블로그 글을 한 쪽당 %1개 보여줍니다.
vi: Show %1 posts per page

source: 블로그 로고 및 파비콘
vi: Blog Logo &amp; Favicon

source: 블로그 로그인 암호가 초기화되었습니다.
vi: Login password resetted.

source: 블로그 로그인을 위한 임시 암호가 생성 되었습니다. 이 이메일에 로그인할 수 있는 인증 정보가 포함되어 있습니다.
vi: Temporary password created. This E-mail contains information to authenticate.

source: 블로그 메인으로 이동합니다.
vi: To Blog Main Page

source: 블로그 목록
vi: Blog list

source: 블로그 바로가기
vi: Go to blog

source: 블로그 삭제에 실패하였습니다.
vi: Deleting blog failed.

source: 블로그 설명
vi: Blog Description

source: 블로그 설명을 변경하지 못했습니다.
vi: Could not change blog description.

source: 블로그 설정 불러오기 속도를 개선하기 위하여 블로그 설정 테이블의 인덱스 설정을 변경합니다.
vi: Changing index setting of blog setting table.

source: 블로그 설정 테이블과 사용자 설정 테이블의 구조를 변경합니다.
vi: Modifying blog and user setting table structure.

source: 블로그 설정 테이블에 RSS 공개 정도 설정 필드를 추가합니다.
vi: Adding RSS visibility setting of blog setting table.

source: 블로그 설정 테이블의 시간대 필드 속성을 변경합니다.
vi: Changing time field of blog setting table.

source: 블로그 설정 테이블의 언어 필드 속성을 변경합니다.
vi: Changing field attribute of blog setting table.

source: 블로그 설정을 복원하고 있습니다.
vi: Restoring blog setting

source: 블로그 소유자
vi: Blog owner

source: 블로그 소유자만 테이블을 관리할 수 있습니다.
vi: Only blog owner can handle table.

source: 블로그 시간대를 변경할 수 없습니다.
vi: Could not change the timezone.

source: 블로그 식별자
vi: Blog ID/path

source: 블로그 식별자가 올바르지 않습니다.
vi: Incorrect Blog TItle

source: 블로그 식별자는 영문으로 입력하셔야 합니다.
vi: Blog title has to be in English.

source: 블로그 아이콘
vi: Blog Icon

source: 블로그 아이콘은 댓글과 방명록에서 사용됩니다. 크기는 16×16 이상, 48×48 이하까지 지원합니다.
vi: Blog icon is displayed with your comments and guestbook entries. Image size between 16×16 and 48×48 is supported.

source: 블로그 아이콘을 변경하였습니다.
vi: Blog icon changed successfully.

source: 블로그 아이콘을 변경하지 못했습니다.
vi: Could not change the blog icon.

source: 블로그 아이콘을 초기화 하였습니다.
vi: Blog icon has been reset.

source: 블로그 아이콘을 초기화합니다.
vi: Reset blog icon

source: 블로그 언어
vi: Content Language

source: 블로그 언어를 변경할 수 없습니다.
vi: Could not change content language.

source: 블로그 언어와 시간대를 변경할 수 없습니다.
vi: Could not change language and timezone.

source: 블로그 이미지 및 아이콘을 설정합니다
vi: Blog image / icon setting

source: 블로그 정보
vi: Blog Profile

source: 블로그 정보를 보여주는 패널을 사용합니다
vi: Display blog info

source: 블로그 제목
vi: Blog Title

source: 블로그 제목을 변경하지 못했습니다.
vi: Could not change blog title.

source: 블로그 주소
vi: Blog URL

source: 블로그 주소 예시
vi: Example

source: 블로그 주소가 올바르지 않습니다.
vi: Invalid blog URL

source: 블로그 주소를 변경하지 못했습니다
vi: Could not change blog URL

source: 블로그 주소를 오픈아이디로 사용하기
vi: Use blog URL as OpenID.

source: 블로그 주소를 오픈아이디로 사용하지 않습니다.
vi: Do not use blog URL as OpenID.

source: 블로그 주소를 오픈아이디로 사용하지 않음
vi: Do not use blog URL as OpenID.

source: 블로그 태그
vi: Blog tags

source: 블로그 통계 정보를 복원하고 있습니다.
vi: Restoring blog stats

source: 블로그 표지 위젯
vi: Blog cover widget

source: 블로그 표지를 관리합니다
vi: manage blog cover

source: 블로그 플러그인
vi: Blog plugin

source: 블로그 화면으로
vi: To Blog

source: 블로그가 공개되지 않은 상태이기 때문에 발행할 수 없습니다.
vi: Cannot publish this post. This blog runs as hidden mode.

source: 블로그가 존재하지 않거나, 블로그의 소유자가 전체 관리자가 아닙니다.
vi: No blog exist or the administrator is not a service administrator.

source: 블로그로 이동
vi: To this blog

source: 블로그를 추가하지 못했습니다.
vi: Failed to create blog.

source: 블로그에 아이디가 있는 경우만 접근할 수 있도록 합니다.
ko: 이 서비스에 아이디가 있는 경우만 접근할 수 있도록 합니다.
vi: Allow access only to service-registered user.

source: 블로그에 표시되는 값들을 변경합니다
vi: Change display settings

source: 블로그에 표시되는 메세지의 언어를 설정합니다. 달력이나 댓글 입력창에 적용됩니다.
vi: Choose language to be used on blog. Calendar and comment form will also be affected.

source: 블로그에서 사용할 시간대를 설정합니다.
vi: Choose timezone of this blog.

source: 블로그의 기본 정보를 설정합니다
vi: Basic settings

source: 블로그의 사이드바 구성을 변경할 수 있습니다. 사이드바는 블로그 화면에서 양 옆이나 위아래에 표시되는 메뉴가 있는 부분을 말합니다. 사이드바에 새로운 요소를 추가/삭제할 수 있으며 자유로운 위치 이동을 할 수 있습니다.
vi: Configure your blog\'s sidebar here. Sidebar is a collection of small widgets you can put into either side of your blog. You can drag widgets from the right to add them on top of another, or just drag them out to delete them.

source: 블로그의 표지 구성을 변경할 수 있습니다.
vi: You can change the Cover setting.

source: 비공개
vi: Private

source: 비공개 글
vi: Private post

source: 비공개로 변경합니다
vi: Change to private

source: 비공개로 변경합니다.
vi: Private

source: 비밀 댓글
vi: Secret Comment

source: 비밀 댓글입니다
vi: Secret comment.

source: 비밀글로 등록
vi: Write as private comment

source: 비밀글의 작성자만 읽을 수 있는 댓글입니다.
vi: Reading is allowed only to the writer of secret comment.

source: 비밀방문자
vi: Secret visitor

source: 비밀번호
vi: Password

source: 비밀번호 변경
vi: Change Password

source: 비밀번호 확인
vi: Password (again)

source: 비밀번호가 일치하지 않습니다.
vi: Incorrect Password.

source: 비밀번호는 6자리 이상입니다.
vi: Password contains more than 6 letters.

source: 비밀번호는 최소 6자 이상이어야 합니다.
vi: Password should contain more than 6 letters.

source: 비밀번호를 변경하시겠습니까?
vi: Change Password?

source: 비밀번호를 입력해 주십시오.
vi: Enter Password.

source: 비어 있는 블로그 설명
vi: Empty blog description

source: 비어 있는 타이틀
vi: Empty title

source: 비우기에 실패하였습니다.
vi: Failed to delete.

source: 비정상적인 데이터를 교정합니다.<br />동적인 캐쉬 데이터는 재계산하여 저장합니다.
vi: Correcting data.&lt;br /&gt; Active cache data will be recalculated and saved.

source: 사용 가능한 운영 방법은 다음과 같습니다. 선택하여 주십시오.
vi: Please select Textcube\'s mode of operation:

source: 사용 불가능한 판번호
vi: This version is not supported.

source: 사용 안함
vi: Do not use

source: 사용가능한 스킨들의 목록입니다
vi: Currently available skins

source: 사용여부
vi: Use status

source: 사용자
vi: User

source: 사용자 ID
vi: User ID

source: 사용자 로고
vi: User Logo

source: 사용자 목록
vi: User list

source: 사용자 삭제
vi: Delete user

source: 사용자 삭제에 실패하였습니다.
vi: Could not remove user.

source: 사용자 삽입 이미지
vi: User image

source: 사용자 설정값과 관련된 구조를 변경합니다
vi: Modifying structure related to user setting.

source: 사용자 정보
vi: User information

source: 사용자 제외
vi: Exclude user.

source: 사용자 테이블의 미사용 필드를 삭제합니다.
vi: Deleting unused fields from user table.

source: 사용자 편의 설정을 복원하고 있습니다
vi: Restoring user setting

source: 사용자 편의 설정을 복원하고 있습니다.
vi: Restoring user setting

source: 사용자를 추가하지 못했습니다.
vi: Failed to create user.

source: 사용중
vi: Active

source: 사용중이 아닌 플러그인/모듈
vi: Inactive Plugins/Modules

source: 사용중인 스킨이 블로그 표지를 지원하지 않습니다.
vi: Current theme does not support blog cover

source: 사용중인 스킨이 사이드바 기능을 지원하지 않습니다.
vi: Current theme does not support sidebar.

source: 사용중인 표지 플러그인이 없습니다.
vi: No cover widget activated.

source: 사용중인 플러그인
vi: Show plugins in use

source: 사용중인 플러그인/모듈
vi: Active Plugins/Modules

source: 사용하지 않는 플러그인
vi: Show plugins not in use

source: 사이드바
vi: Sidebar

source: 사이드바 구성을 변경합니다
vi: Change Sidebar Configurations

source: 사이드바 기능을 관리합니다
vi: Manage Sidebars

source: 사이드바 위젯
vi: Sidebar widget

source: 사이드바 플러그인
vi: Sidebar plugin

source: 사이드바로 바로 가기
vi: Go to sidebar

source: 사이드바에 선택된 모듈의 기능을 추가합니다.
vi: Add Module to Sidebar.

source: 사이드바의 기능을 스킨 설정 상태로 초기화합니다.
vi: Reset Sidebar Configuration.

source: 사이트 이름
vi: Site Name

source: 사이트 주소
vi: Site URL

source: 사이트를 연결합니다.
vi: Connect Site

source: 사이트명
vi: Site Name

source: 삭제
vi: Delete

source: 삭제 대기중인 걸린글입니다
ko: 삭제 대기중인 걸린글(트랙백)입니다
vi: Trackbacks put in the trash

source: 삭제 대기중인 댓글 목록입니다
vi: Comments put in the trash

source: 삭제 이후에는 복원이 불가능합니다.
vi: It is impossible to restore data after deletion.

source: 삭제 하시겠습니까?
vi: Do you want to delet it?

source: 삭제: 본 계정과의 관계를 끊습니다.
vi: Delete: Unlink the relationship from this account.

source: 삭제되는 기존 사용자의 글은 전부 관리자의 글로 변환됩니다.
vi: Every entry of deleted users will be changed to Admin\'s one.

source: 삭제되었습니다.
vi: Deletion complete

source: 삭제된 파일 보기 설정
vi: Set viewing option for deleted files.

source: 삭제하고자 하는 테이블을 선택하여 주십시오.
vi: Select table(s) to be deleted

source: 삭제하기
vi: Delete

source: 삭제하시겠습니까?
vi: Delete?

source: 삭제하였습니다.
vi: Deleted Successfully.

source: 삭제하지 못했습니다.
vi: Could not Delete.

source: 삭제할 파일을 선택해 주십시오\t
vi: Select files to be deleted

source: 삭제할 파일이 없습니다. 다시 시도하세요
vi: No file to delet. Please try again.

source: 삭제합니다.
vi: Delete

source: 삽입하기
vi: Insert

source: 상태
vi: Status

source: 새 글 쓰기
vi: Write new post

source: 새 글을 쓰거나 아래의 서식들 중 하나를 선택하여 글을 쓸 수 있습니다. 서식은 자유롭게 작성하여 저장할 수 있습니다.
vi: Write a new post or choose a template from below as base. You are free to create any sort of template you like.

source: 새 글을 씁니다
vi: Write

source: 새 댓글
vi: New comment

source: 새 데이터베이스 테이블
vi: New Database Table

source: 새 블로그 만들기
vi: Create new blog

source: 새 사용자 등록
vi: Add new user

source: 새 창으로
vi: New Window

source: 새로 등록된 댓글입니다.
vi: New Comment

source: 새로운 링크를 추가합니다
vi: Add a new link

source: 새로운 블로그가 추가되었습니다.
vi: New blog has been added.

source: 새로운 비밀번호
vi: New Password

source: 새로운 사람을 블로그의 필진으로 초대합니다
vi: Invite new author

source: 새로운 사용자가 추가되었습니다.
vi: New user has been added.

source: 새로운 스킨을 선택하면 이전 스킨에 적용된 출력 설정들과 사이드바의 변경점은 모두 지워집니다.\n스킨을 적용하시겠습니까?
vi: If you select new skin, all the page settings and sidebar changes for old skin will be deleted. \\n Do you want to apply new skin?

source: 새로운 테이블 식별자가 올바르지 않습니다. 다시 입력해 주십시오.
vi: Incorrect table prefix. Please re-enter

source: 새로운 텍스트큐브를 설정합니다
vi: New Textcube install

source: 새로운 프로필 사진을 저장 했습니다.
vi: New profile picture is saved.

source: 새창
vi: New window

source: 생활반경
vi: Geographical

source: 서버
vi: Server

source: 서버에 %1에 백업한 파일이 존재합니다.
vi: Backup file exists in the server. Created %1

source: 서버에 <em>%1</em>에 저장된 백업파일이 있습니다.
vi: Found a backup file saved on the server in the location %1

source: 서버에 <em>%1</em>에 저장된 백업파일이 있습니다. 삭제후 복원에는 이 파일을 이용하실 수 있습니다.
vi: Found a backup file saved on the server in the location &lt;em&gt;%1&lt;/em&gt;. You can use this for restoration.

source: 서버에 백업파일을 저장하여 복원에 사용할 수 있습니다.
vi: save backup file on the server for restoration.

source: 서버에 저장
vi: Save to Server

source: 서버에 저장된 백업파일.
vi: Backup file in the server

source: 서브메뉴
vi: Submenu

source: 서브메뉴 : %1
vi: Submenu : %1

source: 서비스
vi: Service

source: 서비스 리소스 경로
vi: Service resource path

source: 서비스관리
vi: Manage

source: 서식
vi: Template

source: 서식 목록
vi: Template list

source: 서식 선택
vi: Choose a template

source: 서식을 반영하였습니다.
vi: Template is applied.

source: 서식이름
vi: Template name

source: 선택되지 않은 글자색
vi: Font color (other)

source: 선택되지 않은 배경색
vi: Background color (other)

source: 선택된 걸린글 기록을 지웁니다. 계속 하시겠습니까?
vi: Delete selected trackback logs. Continue?

source: 선택된 걸린글을 복원합니다. 계속 하시겠습니까?
ko: 선택된 걸린글(트랙백)을 복원합니다. 계속 하시겠습니까?
vi: Restore selected trackback. Continue?

source: 선택된 걸린글을 삭제합니다. 계속 하시겠습니까?
ko: 선택된 걸린글(트랙백)을 삭제합니다. 계속 하시겠습니까?
vi: Delete selected trackbacks. Continue?

source: 선택된 걸린글을 지웁니다. 계속 하시겠습니까?
ko: 선택된 걸린글(트랙백)을 지웁니다. 계속 하시겠습니까?
vi: Delete selected trackbacks. Continue?
