Repository: hinablue/TextCube
Catalog: resources/locale/po/*.po
Languages: ko, vi

source: 전문분야
vi: Professional

source: 전송
vi: Send

source: 전송로그
vi: Log

source: 전송할 주소를 입력하세요
vi: Input URL to send.

source: 전체
vi: All

source: 전체 목록
vi: All lists

source: 전체 보기
vi: All lists

source: 전체공개
vi: Whole

source: 전체보기
vi: View All

source: 절대 주소
vi: Permalink

source: 점검 없이 이 기능을 사용할 수 없습니다.
vi: Can not use this function without checking.

source: 접근 권한이 제한된 경우 RSS로 내용을 열람할 수 없으며, RSS로 새 글이 올라오는 시간만 전달됩니다.
vi: When visiblitily is restricted as private, RSS will contain information only about time, without contents.

source: 접근 권한이 제한된 경우에는 로그인 이후에 블로그를 열람할 수 있습니다.
vi: When visiblity is restricted, you can read blog after log-in.

source: 접근권한이 없습니다
vi: No permission to access

source: 정렬
vi: Display Order

source: 정렬방법
vi: Sorting

source: 정렬순서 변경
vi: Change Order

source: 정말 사이드바 기능을 초기화하시겠습니까?
vi: Really reset the sidebar?

source: 정말 삭제 하시겠습니까?
vi: Sure to delete?

source: 정말 삭제하시겠습니까?
vi: Sure to delete?

source: 정말 표지의 기능을 초기화하시겠습니까?
vi: Are you sure to reset Cover function?

source: 정보 가져오기
vi: Retrieve information

source: 정보 패널 설정
vi: Set information panel

source: 정보가져오기
vi: Retrieve information

source: 정보를 갱신하지 못했습니다.
vi: Failed to update

source: 제목
vi: Title

source: 제목을 입력해 주십시오.
vi: Enter Title.

source: 제외할 수 없습니다
vi: Cannot exclude.

source: 제작자
vi: Author

source: 조각보
ko: 센터
vi: Dashboard

source: 조각보를 봅니다
ko: 센터를 봅니다
vi: Dashboard

source: 존재하지 않는 페이지입니다.
vi: Page not found.

source: 종류
vi: Type

source: 주소를 입력해 주십시오.
vi: Enter Address

source: 주소입력
vi: Input address

source: 중간 저장
vi: Save now

source: 중앙 정렬
vi: Align Center

source: 중앙 정렬(2 이미지)
vi: Align Center (2 Images)

source: 중앙 정렬(3 이미지)
vi: Align Center (3 Images)

source: 중요한 글에 별표를 매깁니다.
vi: Mark stars to important posts.

source: 쥬크박스 삽입
vi: Insert Flash Music Player

source: 쥬크박스를 삽입합니다.
vi: Insert Flash Music Player

source: 지나간 글 정보를 더 읽어옵니다.
vi: Retrieving Old Posts..

source: 지역
vi: Location

source: 지역로그
vi: Local log

source: 지역태그 스크립트를 사용할 수 없습니다. 슬래시(/)로 구분된 지역을 직접 입력해 주십시오.(예: /대한민국/서울/강남역)
vi: Cannot use Location Tag script. Enter location, e.g. France / Paris / Eiffel Tower

source: 지우기
vi: Delete

source: 지원하지 않는 백업파일입니다.
vi: Backup File Not Supported

source: 지정된 이메일로 로그인 정보가 전달되었습니다.
vi: Login information sent.

source: 지정하신 걸린글 기록을 삭제하시겠습니까?
vi: Will you delete marked trackback logs?

source: 지정하신 주소로 글을 보내시겠습니까?
vi: Will you send your post to this address?

source: 쪽 당 방명록 수
vi: Guestbook entries per page

source: 차단된 IP를 사용하고 계시므로 댓글을 남기실 수 없습니다.
vi: Cannot write comment. You are using blocked IP address.

source: 차단된 이름을 사용하고 계시므로 댓글을 남기실 수 없습니다.
vi: Cannot write comment. You are using blocked name.

source: 차단된 홈페이지 주소를 사용하고 계시므로 댓글을 남기실 수 없습니다.
vi: Cannot write comment. You are using blocked homepage address

source: 참여자를 추가하지 못하였습니다.
vi: Could not add teamblog user.

source: 참여중
vi: Joined

source: 참여중인 블로그
vi: Current Blog

source: 첨부 디렉토리
vi: Attachments directory

source: 첨부 파일이 포함되지 않는 백업파일을 사용하여 복원하여도 기존 첨부 파일을 삭제하거나 훼손시키지 않습니다.
vi: Restoring from a backup file without attachments will not affect the existing attachments.

source: 첨부 파일이 포함된 백업파일을 사용하여 복원할 경우, 첨부 파일의 내용은 백업파일의 내용으로 다시 작성됩니다.
vi: If backup file contains attachments, current attachments will be replaced by those in the backup file.

source: 첨부파일을 포함하시겠습니까?
vi: Include attachments?

source: 첨부파일을 포함하여 삭제하시겠습니까?
vi: Delete attachments as well?

source: 첨부파일을 포함하지 않습니다.
vi: Do not include attachments.

source: 첨부파일을 포함합니다.
vi: Include attachments.

source: 첨부하지 못했습니다.
vi: Could not attach

source: 첫번째 오브젝트
vi: First object

source: 첫번째 이미지
vi: First image

source: 첫번째 점검
vi: First maintenance

source: 초
vi: sec.

source: 초기화
vi: Reset

source: 초대 메시지
vi: Invite message

source: 초대 메일은 발송되지 않으며, 새로 추가된 참여자는 기본 권한만을 가지게 됩니다.
vi: Newbie will have basic permission. Invitation mail will not send to the user.

source: 초대받을 사람의 이름<이메일>을 적어 주십시오.\n이메일만 적어도 됩니다.
vi: Enter invitee`s name&lt;Email&gt;.\\nYou can only enter the email.

source: 초대받을 사람이 사용할 블로그 식별자를 적어 주십시오.
vi: Enter the blog name to be used by the invitee.

source: 초대상태
vi: Status

source: 초대에 응하지 않은 사용자의 계정을 삭제합니다.
vi: Delete the accounts associated with the unanswered invitations

source: 초대일
vi: Date Invited

source: 초대장
vi: Invitation

source: 초대장 발송
vi: Send

source: 초대장 발송하기
vi: Send invitation

source: 초대장을 발송했습니다.
vi: Invitation sent out successfully.

source: 초대취소
vi: Cancel invitation

source: 초대한 사람 목록
vi: Invited list

source: 총 %1개의 블로그
vi: Total %1 blog(s)

source: 총 %1건
vi: Total %1

source: 총 %1명의 사용자
vi: Total %1 user(s)

source: 총 %d건
vi: Total %d

source: 총 검색어 개수
vi: Total keyword(s)

source: 총 리퍼러 개수
vi: Total referer(s)

source: 총방문자
vi: Total visitors

source: 최근 걸린글 길이
ko: 최근 걸린글(트랙백) 길이
vi: Length of recent trackbacks

source: 최근 걸린글을 %1 글자로 표시합니다.
ko: 최근 글걸기(트랙백)를 %1 글자로 표시합니다.
vi: Show %1 characters of the Recent Trackback.

source: 최근 걸린글을 %1개 보여줍니다.
ko: 최근 걸린글(트랙백)을 %1개 보여줍니다.
vi: Displays %1of most recent trackback

source: 최근 공지 길이
vi: Length of recent notices

source: 최근 공지를 %1 글자로 표시합니다.
vi: Show %1 characters of the Recent Notice.

source: 최근 글 길이
vi: Length of recent posts

source: 최근 글을 %1 글자로 표시합니다.
vi: Show %1 characters of the Recent Post.

source: 최근 댓글 길이
vi: Length of recent comments

source: 최근 댓글 목록
vi: Latest comments

source: 최근 댓글 알리미 목록
vi: Latest comment notifiers

source: 최근 댓글/트랙백 목록
vi: Latest comments/trackbacks

source: 최근 댓글을 %1 글자로 표시합니다.
vi: Show %1 characters of the Recent Comment.

source: 최근 로그인
vi: Last login

source: 최근 트랙백 목록
vi: Latest trackbacks

source: 최근글(%1) 수정
vi: Recent post (%1) edit

source: 최근에 걸린글
vi: Recent trackback

source: 최근에 달린 댓글
vi: Recent comment

source: 최근에 달린 댓글을 %1개 보여줍니다.
vi: Show %1 Recent Comments.

source: 최근에 쓴 글을 %1개 보여줍니다.
vi: Show %1 Recent Posts

source: 최대너비
vi: Max. width

source: 최대높이
vi: Max. height

source: 최상단 분류는 비공개로 설정할 수 없습니다.
vi: Top category cannot be set private.

source: 최상단 분류는 삭제할 수 없습니다.
vi: Top category cannot be deleted

source: 최상단 분류는 이동할 수 없습니다.
vi: Top category cannot be moved

source: 최상위 카테고리 이름 수정을 위하여 카테고리 테이블의 인덱스를 수정합니다.
vi: Modifying index of category table.

source: 최상위 카테고리 이름 수정을 위하여 카테고리 테이블의 자동 증가 설정을 제거합니다.
vi: Removing auto_increment setting from category table.

source: 최적화 작업을 진행할 테이블을 확인하고 있습니다.
vi: Checking out table to proceed optimize.

source: 추가
vi: Add

source: 추가 가능한 모듈
vi: Add available module

source: 추가 가능한 모듈(스킨 기본)
vi: Available theme modules

source: 추가 가능한 플러그인
vi: Available plugin modules

source: 추가하기
vi: Add

source: 출력 설정
vi: Display Settings

source: 출력 숫자 조절
vi: Display length, in characters

source: 출력될 저장소 수
vi: Archives

source: 출력될 최근 걸린글 수
ko: 출력될 최근 걸린글(트랙백) 수
vi: Recent Trackbacks

source: 출력될 최근 글 수
vi: Recent Posts

source: 출력될 최근 댓글 수
vi: Recent Comments

source: 출력하지 않습니다
vi: Do not show

source: 출력합니다
vi: Show

source: 취소
vi: Cancel

source: 취소선
vi: Cancel

source: 취소하기
vi: Cancel

source: 친구 관계를 설정합니다
vi: Setting XFN relationship

source: 친구를 초대합니다
vi: Invite a Friend

source: 친밀도
vi: Romantic

source: 친척
vi: Kin

source: 카테고리
vi: Category

source: 카테고리 주소
vi: Category URL

source: 카테고리 테이블에 Body Id 설정을 위한 필드를 추가합니다.
vi: Adding body-id field to category table.

source: 카테고리 테이블에 비공개 카테고리 설정을 위한 필드를 추가합니다.
vi: Adding visibility field to category table.

source: 카테고리를 변경합니다
vi: Changing category

source: 캐시 디렉토리
vi: Cache directory

source: 캐시 사용 조절
vi: Caching policy

source: 캐시 지우기
vi: Delete cache

source: 캐시를 정리하고 있습니다.
vi: Deleting cache...

source: 캐시를 정리하였습니다.
vi: Cache deleted.

source: 켜짐
vi: Off

source: 코드
vi: Code

source: 코드 붙여넣기
vi: Code paste

source: 크기
vi: Size

source: 크로스 브라우징을 지원하는 트랙백 복사를 위한 플래시를 사용합니다.
vi: Use flash to support cross-browsing trackback copy function.

source: 클릭 설정
vi: Click settings

source: 클릭하시면 HTML 모드로 변경합니다.
vi: Click to HTML mode.

source: 클릭하시면 HTML 편집기로 변경합니다.
vi: Click to HTML mode.

source: 클릭하시면 WYSIWYG 모드로 변경합니다.
vi: Click to WYSIWYG mode.

source: 키로그
vi: Keylog

source: 키워드
vi: Keyword

source: 키워드를 복원하고 있습니다.
vi: Restoring Keyword

source: 태그
vi: Tag

source: 태그 &amp; 위치
vi: Tag &amp;amp; Location

source: 태그 선택 시
vi: When tag is selected

source: 태그 입력 스크립트를 사용할 수 없습니다. 콤마(,)로 구분된 태그를 직접 입력해 주십시오.(예: 텍스트큐브, BLOG, 테스트)
vi: Cannot use Tag entry script. Please use comma to enter multiple tags (e.g. blog, test, theme)

source: 태그 조절
vi: Tag adjustment

source: 태그 주소
vi: Tag URL

source: 태그 테이블에 인덱스 키를 추가합니다.
vi: Adding index key to tag table.

source: 태그관계 테이블의 인덱스를 수정합니다.
vi: Modifying tag-relation table index.

source: 태그를 변경하지 못했습니다.
vi: Could not change tag.

source: 태그를 사용하지 않아 레이아웃이 깨질 위험이 없는 모드입니다.
vi: You are in the safety mode, where tags are not used and the layout remains intact.

source: 태그모드
vi: Tag Mode

source: 태그상자의 태그 수
vi: Number of tags in the tag area

source: 태그상자의 태그를 %1개 표시합니다.
vi: Display %1 tags in the tag area.

source: 태그와 태그 관계 정보를 다시 계산해서 저장합니다.
vi: Recalculate and save tags and tag relation information.

source: 태그의 정렬방법을
vi: Tag order

source: 테두리
vi: Border

source: 테두리 없음
vi: No border

source: 테이블
vi: Table

source: 테이블 생성 권한
vi: Permission to create table

source: 테이블 식별자
vi: Table prefix

source: 테이블 식별자가 올바르지 않습니다. 다시 입력해 주십시오.
vi: Incorrect table ID. Please re-enter

source: 테이블 이름
vi: Table name

source: 테이블을 생성하지 못했습니다.
vi: Failed to create table

source: 테이블을 지우지 못했습니다.
vi: Failed to delete table

source: 테이블의 필드 인덱스를 변경합니다.
vi: Changing field index of table.

source: 테이블이 삭제되었습니다.
vi: Table deleted

source: 테이블이 이미 존재합니다.
vi: Table already exists.

source: 테이블이 존재하지 않습니다.
vi: Table does not exist.

source: 텍스트 상자
vi: Text box

source: 텍스트큐브
vi: Textcube

source: 텍스트큐브 API에 사용할 비밀번호입니다.
vi: Password for Textcube API.

source: 텍스트큐브 개발자
vi: Textcube Developers

source: 텍스트큐브 관리 툴 주소
vi: Admin Page URL

source: 텍스트큐브 관리 툴로 로그인 하신 후 필요사항을 수정해 주십시오.
vi: You can personalize your blog after logging into the Admin panel page

source: 텍스트큐브 관리 페이지
vi: Textcube Administration Page

source: 텍스트큐브 글목록에서 발행버튼을 누르거나 글쓰기시 공개범위를 "발행"으로 체크하면 됩니다.
vi: To publishthe entry, click publish button in Textcube entry list or check \\"publish\\" in publish option while you are writing

source: 텍스트큐브 로고
vi: Textcube logo

source: 텍스트큐브 블로그 로그인 정보
vi: Textcube blog login information

source: 텍스트큐브 설치를 시작합니다.
vi: Begin Installation

source: 텍스트큐브 시스템 점검이 필요합니다. 지금 점검하시겠습니까?
vi: System check is necessary. Start the system check now?

source: 텍스트큐브 점검을 시작합니다.
vi: Starts textcube maintenance.

source: 텍스트큐브 주소
vi: Textcube URL

source: 텍스트큐브 테이블을 삭제합니다
vi: Delete Textcube Tables

source: 텍스트큐브 홈페이지의 %1을 방문하시면 다양한 스킨을 다운로드 하실 수 있습니다. 일반적으로 스킨 파일을 텍스트큐브의 skin 디렉토리로 업로드하면 설치가 완료됩니다. 업로드가 완료된 스킨은 이 메뉴에서 적용 버튼을 눌러 사용하실 수 있습니다.
vi: More themes can be found at %1. To use the theme, upload the theme file onto the skin directory, find the downloaded theme from the list, and click to select.

source: 텍스트큐브 홈페이지의 %1을 방문하시면 다양한 플러그인을 받을 수 있습니다. 받은 플러그인 파일을 텍스트큐브의 plugin 디렉토리(폴더)로 업로드하면 설치가 완료됩니다. 업로드 후, 이 페이지에서 해당 플러그인을 사용중으로 전환하여 사용을 시작할 수 있습니다.
vi: Please visit %1 at Textcube site to download more plugins. You can upload plugins into the /plugin folder of your Textcube install. Once uploaded, you can activate them here. For more information on the individual plugins, visit &lt;a href=\'http://blog.textcube.org\' onclick=\'window.open(this.href); return false;\'&gt;TNF Plugin Review&lt;/a&gt;.

source: 텍스트큐브 홈페이지의 스킨 업로드 게시판으로 연결합니다.
vi: Connecting to the Theme upload BBS on Textcube official homepage.

source: 텍스트큐브가 성공적으로 설치되었습니다.
vi: Textcube was installed successfully

source: 텍스트큐브는
vi: About Textcube

source: 텍스트큐브는 GPL 라이선스로 제공되며, 모든 사람이 자유롭게 이용할 수 있습니다.
vi: Provided under a GPL license; Open to everyone

source: 텍스트큐브를 다시 설정합니다
vi: Reset current configs

source: 텍스트큐브를 이용해 주셔서 감사합니다.
vi: Thank you for choosing Textcube.

source: 텍스트큐브를 점검합니다.
vi: Textcube maintenance start.

source: 텍스트큐브의 기능을 조정합니다.
vi: Control Textcube function.

source: 텍스트큐브의 동작을 위하여 모듈이 필요한 부분마다 최소 하나 이상이 필요합니다.\n현재 해당 모듈이 하나밖에 존재하지 않기 때문에 이 모듈의 동작을 중지시킬 수 없습니다.
vi: At lease one module is needed to make Textcube work.\\n You cannot inavtivate this module because it is the only one activated.

source: 텍스트큐브의 모든 데이터를 삭제합니다.<br />첨부파일의 삭제 여부를 선택하실 수 있습니다.<br />데이터의 복원은 백업파일을 통해서만 가능하므로 먼저 백업을 하시기 바랍니다.
vi: Erase Textcube data.&lt;br /&gt;You can optionally choose to erase attachments.&lt;br /&gt;Recovering data is only possible through the Restore data option so please do a backup first.

source: 텍스트큐브의 전반적인 캐시 기능을 사용합니다. 페이지 캐시, 스킨캐시, 실시간 쿼리 캐시 및 정책을 모두 포함됩니다.
vi: Use Textcube general cache purpose. Page cache, skin cache, dynamic query cache and policy will be included.

source: 토요일
ko: 토
vi: Sat

source: 통계와 관련된 구조를 변경합니다.
vi: Modifying structure related to statistics function.

source: 투명전환
vi: Set transparency

source: 트랙백 리스트
vi: Trackback list

source: 트랙백 불러오기 속도를 개선하기 위하여 트랙백 테이블의 인덱스 설정을 변경합니다.
vi: Modifying index setting of trackback table.

source: 트랙백 영역
vi: Trackback

source: 트리 속성
vi: Tree Property

source: 팀블로그
vi: Team Blog

source: 팀블로그 기능을 위한 테이블을 추가합니다.
vi: Adding table for team-blog function.

source: 팀블로그 멤버 목록
vi: Teamblog member list

source: 팀블로그 정보를 설정합니다
vi: Setting team blog information

source: 팀블로그 제외
vi: Exclude Teamblog.

source: 팀블로그 참여자를 추가하였습니다.
vi: Teamblog user added.

source: 팀블로그 테이블의 사용자 이름 필드를 삭제합니다.
vi: Deleting username field of teamblog table.

source: 팀블로그 테이블의 소유 관계를 정의합니다.
vi: Defining relation of teamblog table.

source: 팀블로그 테이블의 유저 출력 설정 필드를 삭제합니다.
vi: Deleting user-setting field of teamblog table.

source: 팀블로그 테이블의 필드 이름을 변경합니다.
vi: Modifying field name of teamblog table.

source: 팀블로그의 관리 패널 스킨을 변경할 경우 다른 팀원들의 관리 패널 디자인도 함께 바뀝니다.
vi: If you change administration panel skin, other authors on this blog will be affected together.

source: 팀원 제외
vi: Remove team member

source: 팀원 추가
vi: Add teamblog user.

source: 팀원 추가에 실패했습니다.
vi: Failed to add member.

source: 파비콘
vi: Favicon

source: 파비콘 트래픽
vi: Favicon traffic

source: 파비콘은 웹 브라우저의 즐겨찾기나 주소 입력줄에 보이는 그림입니다.
vi: Favicon is a small icon to be displayed on the browser address bar or on the bookmark.

source: 파비콘을 변경하였습니다.
vi: Favicon changed successfully.

source: 파비콘을 변경하지 못했습니다.
vi: Could not change Favicon.

source: 파비콘을 초기화 하였습니다.
vi: Favicon reset successfully.

source: 파비콘을 초기화합니다.
vi: Reset Favicon

source: 파일
vi: File

source: 파일 리스트에서 이미지를 2개 선택해 주십시오. (ctrl + 마우스 왼쪽 클릭)
vi: Please choose 2 images from file list. (ctrl + left mouse click)

source: 파일 리스트에서 이미지를 3개 선택해 주십시오. (ctrl + 마우스 왼쪽 클릭)
vi: Please choose 3 images from file list. (ctrl + left mouse click)

source: 파일 삽입
vi: Insert File

source: 파일 시스템 권한
vi: File System Permission

source: 파일 쓰기 권한이 없습니다. 웹서버가 %1 파일의 쓰기 권한을 가지고 있는지 확인하세요.
vi: Do not have permission to write file. Please check your web server has write permission of %1 file.

source: 파일 업로드
vi: Upload File

source: 파일 업로드에 실패했습니다.
vi: Failed to upload file

source: 파일 주소
vi: File URL

source: 파일명
vi: Filename

source: 파일명(수정불가)
vi: Filename (cannot modify)

source: 파일을 삭제하지 못했습니다
vi: Failed to delete the file(s)

source: 파일을 선택하십시오
vi: Select file(s)

source: 파일을 선택하십시오.
vi: Select file(s)

source: 판번호
vi: Version

source: 팟캐스트
vi: Podcast

source: 팟캐스트 지정
vi: Set as a podcast

source: 팟캐스트 포스트입니다.
vi: This is a podcast.

source: 팟캐스트로 지정합니다.
vi: Set as a podcast

source: 패널 가리기
vi: Hide Panel

source: 패널 보기
vi: Show Panel

source: 패널 보기 설정
vi: Show Panel setting

source: 패널 스킨
vi: Panel skin

source: 패널 열기
vi: Open panel

source: 패스워드가 일치하지 않습니다.
vi: Password is not correct.

source: 패스워드가 틀렸습니다.
vi: Wrong password.

source: 페이지 네비게이션
vi: Page navigation

source: 페이지 오류
vi: Page error

source: 페이지 제목
vi: Page Title

source: 페이지 캐시 사용
vi: Enable page cache

source: 페이지 캐시를 초기화합니다.
vi: Reset page cache

source: 페이지 캐싱을 위한 테이블을 추가합니다.
vi: Adds table for page cache function.

source: 편집
vi: Edit

source: 편집 환경
vi: Writing environment

source: 편집기
vi: Editor Type

source: 편집기 없음
vi: No default editor

source: 편집하기
vi: Edit

source: 포매터
vi: Formatter

source: 포매터 모듈
vi: Formatter module

source: 포매터는 글이 작성되는 형식과 이후 보여줄 때의 형식을 결정합니다.
vi: Formatter decides how posts are shown

source: 포스트 정보가 존재하지 않습니다.
vi: Post information not available.

source: 포스트가 없습니다.
vi: Post does not exist

source: 포스트를 보여줍니다.
vi: Show post

source: 포스트보기
vi: Show posts

source: 폭
vi: Width

source: 폰트 설정
vi: Font setting

source: 폰트 스타일
vi: Font style

source: 표시된 정보가 부족합니다.
vi: Not enough information.

source: 표시할 플러그인의 종류를 선택하세요.
vi: Select type of plug-in.

source: 표지
vi: Cover

source: 표지 설정으로 바로가기
vi: Go to Cover setting

source: 표지 위젯
vi: Cover widget

source: 표지는 블로그 첫 화면 또는 %1/cover 에 표시되는 부분입니다.
vi: Cover is a front page of blog or a page seen from %1/cover.

source: 표지를 블로그의 첫 화면으로 사용합니다
vi: Use the cover as a front page.

source: 표지에 새로운 요소를 추가/삭제할 수 있으며 패널들을 자유롭게 배치 할 수 있습니다.
vi: You can add/delete new components and arrange panels freely.

source: 표지의 기능을 스킨 설정 상태로 초기화합니다.
vi: Reset Cover function to skin default setting.

source: 표지의 위치는 스킨의 구조에 따라 달라집니다.
vi: Position of Cover can change according to structure of skins.

source: 프로그램 사용에 대한 유지 및 보수 등의 의무와, 사용 중 데이터 손실 등에 대한 사고책임은 모두 사용자에게 있습니다.
vi: All the responsibilities and duties related to the use and maintenance of this software belong to the end user.

source: 프로필 내용
vi: Profile

source: 프로필 사진
vi: Profile photo

source: 프로필 사진 초기화
vi: Resetting profile photo

source: 플래쉬
vi: Flash

source: 플래시 업로더 사용
vi: Use flash uploader

source: 플래시 트랙백 주소 복사 사용
vi: Use flash clipboard copy

source: 플러그인
vi: Plugin

source: 플러그인 데이터 관리
vi: Data Management

source: 플러그인 목록
vi: Plugins

source: 플러그인 설정
vi: Plugin setting

source: 플러그인 설정을 복원하고 있습니다.
vi: Restoring Plugin settings

source: 플러그인 아이콘
vi: Plug-in icon

source: 플러그인 업로드 게시판
vi: Plugin upload BBS

source: 플러그인 업로드 게시판으로 연결합니다.
vi: Connect to the plugin upload BBS.

source: 플러그인 이름
vi: Plugin name

source: 플러그인을 구하려면
vi: How to add new plugins

source: 플러그인을 비활성화하지 못하였습니다.
vi: Cannot inactivate plug-in.

source: 플러그인을 켜거나 끕니다
vi: Turn on / off plugins.

source: 플러그인을 활성화하는데 실패했습니다.
vi: Failed to turn on the Plugin.

source: 플러그인이 생성한 %1 테이블의 owner 필드를 변경합니다.
vi: Modifying owner field of %1 table created by plugin.

source: 플러그인이 생성한 테이블입니다
vi: Table made by Plugin.

source: 플러그인이 생성한 테이블입니다. 더이상 사용하지 않는 플러그인이 예전에 만든 테이블의 경우 테이블의 데이터를 삭제할 수 있습니다. 다중 사용자 모드에서 서비스를 운영하는 경우 자신이 사용하지 않더라도 다른 사용자가 해당 플러그인을 사용할 수 있으니 삭제시 유의하시기 바랍니다.
vi: These are tables made by plugins. Be careful to delete them. If some tables are not used anymore, you can remove it. If you use multi-blog mode, some blogs may use tables even if you are not using it.

source: 플레이어 보이기
vi: Show player

source: 피드 갱신
vi: Refresh Feeds

source: 피드 그룹
vi: Feed Group

source: 피드 등록하기
vi: Add a new feed

source: 피드 리스트
vi: Feeds list

source: 피드 목록
vi: Feeds list

source: 피드 수정하기
vi: Edit feed

source: 피드 업데이트
vi: Update feeds

source: 피드 업데이트 중
vi: Updating feed

source: 피드 이름을 입력하세요.
vi: Enter feed title

source: 피드 주소를 입력하세요.
vi: Enter feed URL.

source: 피드를 가져오고 있습니다.
vi: Receiving Feed

source: 피드를 갱신 했습니다.
vi: Feeds refreshed

source: 피드를 삭제하고 있습니다.
vi: Deleting Feed

source: 피드를 삭제했습니다.
vi: Feed deleted completely

source: 피드를 수정하고 있습니다.
vi: Modifying Feed

source: 피드를 수정하였습니다.
vi: Feed modified completely

source: 피드를 읽어오고 있습니다.
vi: Reading Feed

source: 피드를 추가하였습니다.
vi: Feed is added.

source: 필명
vi: Author name

source: 필명 설정
vi: Set signature

source: 필명 스타일
vi: Sigature

source: 필명을 사칭하는 경우를 방지할 수 있습니다.
vi: You can prevent fake users.

source: 필자
vi: Author

source: 필진 목록
vi: Author list

source: 필터 설정을 복원하고 있습니다.
vi: Restoring filter settings

source: 필터를 설정합니다
vi: Configure filter

source: 필터링된 리퍼러 개수
vi: Filtered referers

source: 필터링을 삭제하지 못했습니다.
vi: Could not delete filter

source: 필터와 관련된 구조를 변경합니다.
vi: Modifying attributes related to filter.

source: 하나의 피드를 가져왔습니다.\n피드를 업데이트 해 주십시오.
vi: A feed received.\\nPlease update the feed.

source: 하드웨어
vi: Hardware

source: 하위 경로(Path)로 블로그 식별
vi: Discrete blogs via sub-path

source: 하위 분류가 있으므로 삭제할 수 없습니다.
vi: Could not delete the category as it contains sub-category(ies).

source: 하이퍼링크
vi: Hyperlink

source: 한 쪽당 글 수
vi: Posts per page

source: 한 페이지에 글 %1건 표시
vi: Show %1 posts per page

source: 함수가 설치되어야 합니다.
vi: Function must be installed.

source: 해당 데이터를 필터에 추가합니다.
vi: Add this data to filter.

source: 해당 테이블을 정말 삭제하시겠습니까? 사용중인 플러그인은 자동으로 해제됩니다.
vi: Will you really delete selected table? Active plugin will be change to inactive status automatically.

source: 행동을 지정합니다.
vi: Do the following action.

source: 허용
vi: Allow

source: 허용 목록
vi: Whitelist

source: 허용 시 문제가 발생할 수 있습니다.
vi: Allowing may cause problem.

source: 현재 공개 상태입니다.
vi: Current status is public

source: 현재 그룹 내의 피드 목록
vi: Feeds list under the current group

source: 현재 단일 블로그 모드 텍스트큐브가 설정되어 있습니다. 단일 블로그 모드에서는 대표 블로그 만이 외부에 보여집니다.
vi: Textcube is set as single mode. Only representative blog will be shown to public.

source: 현재 달의 달력을 보여줍니다.
vi: Shows calendar of current month.

source: 현재 로그인한 오픈아이디
vi: Currently logged-in OpenID

source: 현재 버전 - %1
vi: Current version - %1

source: 현재 보호 상태입니다.
vi: Current status is protected

source: 현재 블로그
vi: Current blog

source: 현재 비공개 상태입니다.
vi: Current status is private

source: 현재 비밀번호
vi: Current password

source: 현재 사용중인 스킨
vi: Current skin

source: 현재 상태를 공개로 전환합니다.
vi: Change the status to Public

source: 현재 상태를 보호로 전환합니다.
vi: Change the status to Protected

source: 현재 상태를 비공개로 전환합니다.
vi: Change the status to Private

source: 현재 상태의 데이터를 백업하여 다운로드합니다. 서버에 저장된 백업파일은 갱신되지 않습니다.
vi: Download after backing up the current data. Backup file on the server will not be updated.

source: 현재글 스크랩
vi: Star This Article

source: 현재의 모든 데이터를 TTXML형태의 백업파일로 보관합니다.<br />첨부파일을 포함시킬 수 있으며, 복원할 경우 자동으로 첨부파일이 처리됩니다.<br />백업파일은 서버에 저장하거나 다운받으실 수 있습니다.
vi: Store all data as TTXML backup file.&lt;br /&gt;You can include attachments, and they will be processed automatically when restoring.&lt;br /&gt;You can download backup file or store at the server.

source: 현재창
vi: Current window

source: 형제,자매
vi: Sibling

source: 홈페이지
vi: Homepage

source: 홈페이지 이름
vi: Site Name

source: 홈페이지 제목
vi: Site Title

source: 홈페이지 주소
vi: Site URL

source: 홈페이지 주소를 입력해 주십시오.
vi: Please input URL

source: 홈페이지 필터링
vi: Homepage to be filtered

source: 화면당 이미지 수
vi: Images for screen

source: 화요일
ko: 화
vi: Tue

source: 확대
vi: Zoom in

source: 확인
vi: Confirm

source: 확인되었습니다.
vi: Confirmed.

source: 확장 지원
vi: Extend support

source: 환경
vi: Configuration

source: 환경설정
vi: Settings

source: 환영합니다!
vi: Welcome!

source: 환영합니다. <em>%1</em>님.
vi: Welcome, &lt;em&gt;%1&lt;/em&gt;

source: 효과 제거
vi: Remove effect

source: 효과없음
vi: No effect

source: 휴지통
vi: Trash

source: 휴지통 내의 모든 걸린글을 삭제합니다. 계속 하시겠습니까?
ko: 휴지통 내의 모든 걸린글(트랙백)을 삭제합니다. 계속 하시겠습니까?
vi: Delete every trackback in trash. Ok to proceed.

source: 휴지통 내의 모든 댓글 및 방명록을 삭제합니다. 계속 하시겠습니까?
vi: Delete every comments and guestbook in trash. Ok to proceed.

source: 휴지통 비우기
vi: Empty trash

source: 휴지통 테이블의 필드 속성을 변경합니다.
vi: Changing field attributes of trash table.

source: 휴지통에 버려진 걸린글은 15일이 지나면 자동으로 지워집니다. 광고 걸린글의 차단 및 분석을 위하여 휴지통의 데이터를 사용하는 플러그인이 있을 수 있으므로 수동으로 지우지 않는 것을 권장합니다.
ko: 휴지통에 버려진 걸린글(트랙백)은 15일이 지나면 자동으로 지워집니다. 광고 걸린글(트랙백)의 차단 및 분석을 위하여 휴지통의 데이터를 사용하는 플러그인이 있을 수 있으므로 수동으로 지우지 않는 것을 권장합니다.
vi: Trackbacks moved to the trash will be automatically deleted after 15 days. Deleting trackbacks manually is not recommended as some anti-spam plugin might need to access the trash for the purpose of anti-spam.

source: 휴지통에 버려진 댓글은 15일이 지나면 자동으로 지워집니다. 광고 댓글의 차단 및 분석을 위하여 휴지통의 데이터를 사용하는 플러그인이 있을 수 있으므로 수동으로 지우지 않는 것을 권장합니다.
vi: Comments and guesbooks moved to the trash will be automatically deleted after 15 days. Deleting comments manually is not recommended as some anti-spam plugin might need to access the trash for the purpose.
