Repository: hinablue/TextCube
Catalog: resources/locale/po/*.po
Languages: ko, vi

source: 휴지통의 걸린글을 한 번에 삭제합니다.
ko: 휴지통의 걸린글(트랙백)을 한 번에 삭제합니다.
vi: Delete every thrown trackbacks at once.

source: 휴지통의 댓글을 한 번에 삭제합니다.
vi: Delete every thrown comments at once.

source: America/Chicago
ko: 미국/시카고 (중부 시간)

source: America/Denver
ko: 미국/덴버 (산악지대 시간)

source: America/Los_Angeles
ko: 미국/LA (태평양 시간)

source: America/New_York
ko: 미국/뉴욕 (동부 시간)

source: Asia/Calcutta
ko: 인도

source: Asia/Seoul
ko: 대한민국

source: Asia/Shanghai
ko: 중국

source: Asia/Taipei
ko: 대만

source: Asia/Tokyo
ko: 일본

source: Australia/Adelaide
ko: 호주/아들레이드

source: Australia/Darwin
ko: 호주/다윈

source: Australia/Melbourne
ko: 호주/멜번

source: Australia/Perth
ko: 호주/퍼스

source: Australia/Sydney
ko: 호주/시드니

source: Europe/Berlin
ko: 독일

source: Europe/London
ko: 영국

source: Europe/Paris
ko: 프랑스

source: GMT
ko: 세계 표준 시간

source: fontDisplayName:fontCode:fontFamily
ko: fontDisplayName:fontCode:fontFamily|바탕:Batang:Serif|바탕체:BatangChe: Serif|굴림:Gulim:Sans-serif|굴림체:GulimChe:Sans-serif|돋움:Dotum:Sans-serif|돋움체:DotumChe:Sans-serif

source: 댓글/걸린글 개수
ko: 댓글/걸린글(트랙백) 개수

source: 색동
ko: 표지
