<?php
//$__text['공지 개수'] = '';
//$__text['글 개수'] = '';
//$__text['글(포스트) 통계'] = '';
//$__text['년/월별 선택'] = '';
//$__text['댓글 개수'] = '';
//$__text['댓글 통계'] = '';
//$__text['리퍼러 통계'] = '';
//$__text['방명록 개수'] = '';
//$__text['방명록 통계'] = '';
//$__text['방문자 통계'] = '';
//$__text['세 부 메 뉴'] = '';
//$__text['어제 방문자'] = '';
//$__text['오늘 방문자'] = '';
//$__text['작성자 목록'] = '';
//$__text['종 합 정 보'] = '';
//$__text['총 방문자'] = '';
//$__text['키워드 개수'] = '';
//$__text['태그 통계'] = '';
//$__text['트랙백 개수'] = '';
//$__text['트랙백 통계'] = '';
?>