<?php // 简体中文
/* contributed by Hina (http://blog.hinablue.me)    */

// 1.8

/* JP PN Blog Statistics Default */
$__text['&nbsp;- 년 도 -'] = '&nbsp;- 年 度 -';
$__text['#전체'] = '#全部';
$__text['년'] = '年';
$__text['월'] = '月';
$__text['블로그 통계정보를 보여줍니다'] = '部落格记录统计';
$__text['전체 년도별'] = '全年度';
$__text['글(포스트) 통계'] = '年度(文章)統計';
$__text['개'] = '篇';
$__text['전체'] = '全部';
$__text['년도'] = '年度';
$__text['분기'] = '季';
$__text['분기별'] = '季別';
$__text['카테고리별'] = '类别';
$__text['조회수 TOP 10'] = '评论数 TOP 10';
$__text['시간대별'] = '时间区段';
$__text['댓글 통계'] = '評論統計';
$__text['글 통계'] = '統計';
$__text['댓글 TOP 10'] = '評論 TOP 10';
$__text['통계'] = '统计';
$__text['댓글자 TOP 10'] = '評論者 TOP 10';
$__text['트랙백'] = '引用';
$__text['받은 TOP 10'] = '热门 TOP10';
$__text['보낸 TOP 10'] = '传送 TOP10';
$__text['방명록'] = '留言板';
$__text['작성자'] = '访客';
$__text['인기'] = '熱門';
$__text['태그 TOP 10'] = '标签 TOP 10';
$__text['태그'] = '标签';
$__text['걸린 TOP 10'] = '使用 TOP 10';
$__text['방문자'] = '访客';
$__text['리퍼러'] = '返回网址';
$__text['키워드 TOP 10'] = '关键词 TOP 10';
$__text['분류없음'] = '没有分类';
$__text['최근 7일간 방문자 수'] = '最近 7日访客数';
$__text['종 합 정 보'] = '综合统计信息';
$__text['년/월별 선택'] = '选择 年/月';
$__text['오늘 방문자'] = '今日访客数';
$__text['어제 방문자'] = '昨日访客数';
$__text['총 방문자'] = '总访客数';
$__text['글 개수'] = '文章总数';
$__text['공지 개수'] = '公告总数';
$__text['키워드 개수'] = '关键字总数';
$__text['댓글 개수'] = '响应总数';
$__text['방명록 개수'] = '留言总数';
$__text['트랙백 개수'] = '引用总数';
$__text['세 부 메 뉴'] = '分类统计信息';
$__text['작성자 목록'] = '作者清单';
$__text['트랙백 통계'] = '引用统计';
$__text['방명록 통계'] = '留言统计';
$__text['태그 통계'] = '标签统计';
$__text['방문자 통계'] = '访客统计';
$__text['리퍼러 통계'] = '返回地址统计';
$__text['댓글 작성자 목록'] = '评论';
$__text['명'] = '位';
$__text['목록'] = '清单';
$__text['(외 %1 개)'] = '(共 %1 篇)';
?>
