<?php // 正體中文
/* contributed by Hina (http://blog.hinablue.me)    */

// 1.8

/* JP PN Blog Statistics Default */
$__text['&nbsp;- 년 도 -'] = '&nbsp;- 年 度 -';
$__text['#전체'] = '#全部';
$__text['년'] = '年';
$__text['월'] = '月';
$__text['블로그 통계정보를 보여줍니다'] = '部落格記錄統計';
$__text['전체 년도별'] = '全年度';
$__text['글(포스트) 통계'] = '年度(文章)統計';
$__text['개'] = '篇';
$__text['전체'] = '全部';
$__text['년도'] = '年度';
$__text['분기'] = '季';
$__text['분기별'] = '季別';
$__text['카테고리별'] = '類別';
$__text['조회수 TOP 10'] = '評論數 TOP10';
$__text['시간대별'] = '時間區段';
$__text['댓글 통계'] = '評論統計';
$__text['글 통계'] = '統計';
$__text['댓글 TOP 10'] = '評論 TOP10';
$__text['통계'] = '統計';
$__text['댓글자 TOP 10'] = '評論者 TOP10';
$__text['트랙백'] = '引用';
$__text['받은 TOP 10'] = '熱門 TOP10';
$__text['보낸 TOP 10'] = '傳送 TOP10';
$__text['방명록'] = '留言板';
$__text['작성자'] = '訪客';
$__text['인기'] = '熱門';
$__text['태그 TOP 10'] = '標籤 TOP 10';
$__text['태그'] = '標籤';
$__text['걸린 TOP 10'] = '使用 TOP 10';
$__text['방문자'] = '訪客';
$__text['리퍼러'] = '返回網址';
$__text['키워드 TOP 10'] = '關鍵字 TOP10';
$__text['분류없음'] = '沒有分類';
$__text['최근 7일간 방문자 수'] = '最近 7日訪客數';
$__text['종 합 정 보'] = '綜合統計資訊';
$__text['년/월별 선택'] = '選擇 年/月';
$__text['오늘 방문자'] = '今日訪客數';
$__text['어제 방문자'] = '昨日訪客數';
$__text['총 방문자'] = '總訪客數';
$__text['글 개수'] = '文章總數';
$__text['공지 개수'] = '公告總數';
$__text['키워드 개수'] = '關鍵字總數';
$__text['댓글 개수'] = '回應總數';
$__text['방명록 개수'] = '留言總數';
$__text['트랙백 개수'] = '引用總數';
$__text['세 부 메 뉴'] = '分類統計資訊';
$__text['작성자 목록'] = '作者清單';
$__text['트랙백 통계'] = '引用統計';
$__text['방명록 통계'] = '留言統計';
$__text['태그 통계'] = '標籤統計';
$__text['방문자 통계'] = '訪客統計';
$__text['리퍼러 통계'] = '返回位址統計';
$__text['댓글'] = '評論';
$__text['명'] = '位';
$__text['목록'] = '清單';
$__text['(외 %1 개)'] = '(共 %1 篇)';
?>
