<?php
$__text['(찾아보기를 이용하여 사진을 선택하시면 바로 <b>변경</b> 저장됩니다)'] = '(选择使用或修改照片将会<b>自动</b>被储存)' ;
//$__text['fontDisplayName:fontCode:fontFamily'] = '';
$__text['굵게'] = '粗体';
$__text['글자색'] = '文字颜色';
$__text['글자체'] = '字型';
$__text['기울임'] = '斜体';
$__text['등록된 프로필 사진을 삭제 하였습니다.'] = '删除已储存的个人相片。';
$__text['밑줄'] = '下划线';
$__text['삭제할 파일이 없습니다. 다시 시도하세요'] = '无法删除该资料，请再试一次。';
$__text['새로운 프로필 사진을 저장 했습니다.'] = '已经储存新的个人照片。';
$__text['잘못된 파일 형식입니다. 다시 시도하세요'] = '文件格式错误，请您再试试。';
$__text['저장하기'] = '储存';
$__text['정말 삭제하시겠습니까?'] = '确定要删除吗？';
$__text['크기'] = '大小';
$__text['팀블로그 정보를 설정합니다'] = '设定团队部落格讯息';
$__text['프로필 내용'] = '个人介绍内容';
$__text['프로필 사진 초기화'] = '初始化个人相片';
$__text['프로필 사진'] = '个人相片';
$__text['필명 설정'] = '设定昵称';
$__text['필명 스타일'] = '昵称样式';
$__text['필명 스타일이 저장 되었습니다.'] = '昵称样式储存成功。';
$__text['프로필 설명이 저장 되었습니다.'] = '个人介绍内容储存成功。';
$__text['저장하지 못했습니다. 다시 시도 해주세요.'] = '个人资料储存失败，请您在试试。';
$__text['에서 사진 편집.'] = '提供线上修改照片尺寸。';
?>
