<?php
$__text['(찾아보기를 이용하여 사진을 선택하시면 바로 <b>변경</b> 저장됩니다)'] = '(選擇使用或修改照片將會<b>自動</b>被儲存)';
//$__text['fontDisplayName:fontCode:fontFamily'] = '';
$__text['굵게'] = '粗體';
$__text['글자색'] = '文字顏色';
$__text['글자체'] = '字型';
$__text['기울임'] = '斜體';
$__text['등록된 프로필 사진을 삭제 하였습니다.'] = '刪除已儲存的個人相片。';
$__text['밑줄'] = '下劃線';
$__text['삭제할 파일이 없습니다. 다시 시도하세요'] = '無法刪除該資料，請再試一次。';
$__text['새로운 프로필 사진을 저장 했습니다.'] = '已經儲存新的個人照片。';
$__text['잘못된 파일 형식입니다. 다시 시도하세요'] = '文件格式錯誤，請您再試試。';
$__text['저장하기'] = '儲存';
$__text['정말 삭제하시겠습니까?'] = '確定要刪除嗎？';
$__text['크기'] = '大小';
$__text['팀블로그 정보를 설정합니다'] = '設定團隊部落格訊息';
$__text['프로필 내용'] = '個人介紹內容';
$__text['프로필 사진 초기화'] = '初始化個人相片';
$__text['프로필 사진'] = '個人相片';
$__text['필명 설정'] = '設定暱稱';
$__text['필명 스타일'] = '暱稱樣式';
$__text['필명 스타일이 저장 되었습니다.'] = '暱稱樣式儲存成功。';
$__text['프로필 설명이 저장 되었습니다.'] = '個人介紹內容儲存成功。';
$__text['저장하지 못했습니다. 다시 시도 해주세요.'] = '個人資料儲存失敗，請您在試試。';
$__text['에서 사진 편집.'] = '提供線上修改照片尺寸。';
?>
