<?php
$__text['이웹브라우저는구글맵과호환되지않 습니다.'] = '您的浏览器无法支援Google 地图。 ';
$__text['위도또는경도의값이올바르지않습니 다.'] = '经纬度的设定值错误。 ';
$__text['위도'] = '纬度';
$__text['경도'] = '经度';
$__text['구글맵삽입하기'] = '插入Google 地图';
$__text['마커 표시 모드'] = '编辑标注';
$__text['본문에삽입하기'] = '插入文章';
$__text['지도 검색'] = '搜寻地图';
$__text['위치 검색'] = '搜寻地点';
$__text['찾기'] = '搜寻';
$__text['기본 설정'] = '选项';
$__text['가로'] = '宽度';
$__text['세로'] = '高度';
$__text['적용'] = '套用';
$__text['이용 안내'] = '帮助';
$__text['현재위치알아내기'] = '取得目前位置';
$__text['웹브라우저가제공하는 Geolocation 서비스를이용하여현재위치정보를가져옵니다. 정확도는사용하고계신기기나지역에따라다를수있습니다.'] = '取得目前所在位置是由您的浏览器所提供。其精确度根据您所使用的设备而有所不同。 ';
$__text['자세히알아보기'] = '更多项目';
$__text['구글맵추가하기'] = '加入Google 地图';
$__text['미리보기'] = '预览';
?> 