<?php
$__text['이 웹브라우저는 구글맵과 호환되지 않습니다.'] = '您的瀏覽器無法支援 Google 地圖。';
$__text['위도 또는 경도의 값이 올바르지 않습니다.'] = '經緯度的設定值錯誤。';
$__text['위도'] = '緯度';
$__text['경도'] = '經度';
$__text['구글맵 삽입하기'] = '插入 Google 地圖';
$__text['마커 표시 모드'] = '編輯標註';
$__text['본문에 삽입하기'] = '插入文章';
$__text['지도 검색'] = '搜尋地圖';
$__text['위치 검색'] = '搜尋地點';
$__text['찾기'] = '搜尋';
$__text['기본 설정'] = '選項';
$__text['가로'] = '寬度';
$__text['세로'] = '高度';
$__text['적용'] = '套用';
$__text['이용 안내'] = '幫助';
$__text['현재 위치 알아내기'] = '取得目前位置';
$__text['웹브라우저가 제공하는 Geolocation 서비스를 이용하여 현재 위치 정보를 가져옵니다. 정확도는 사용하고 계신 기기나 지역에 따라 다를 수 있습니다.'] = '取得目前所在位置是由您的瀏覽器所提供。其精確度根據您所使用的設備而有所不同。';
$__text['자세히 알아보기'] = '更多項目';
$__text['구글맵 추가하기'] = '加入 Google 地圖';
$__text['미리보기'] = '預覽';

/* insert.js */
$__text['검색 결과가 없습니다.'] = '沒有任何搜尋結果。';
$__text['마커 고정시키기'] = '轉換成標註。';
$__text['닫기'] = '關閉';
$__text['제목'] = '標題';
$__text['설명'] = '內容';
$__text['삭제하기'] = '移除標註';

/* common.js */
$__text['에 얽힌 이야기'] = '的標註位置';

/* getlocation.js */
$__text['현재 웹브라우저는 Geolocation 기능을 지원합니다.'] = '您所使用的瀏覽器支援 Geolocation';
$__text['위치 가져오기'] = '開始定位';
$__text['가져오기 성공.'] = '定位完成。';
$__text['좌표 설정하기'] = '座標設定';
$__text['권한 없음'] = '沒有權限';
$__text['위치정보 없음'] = '沒有定位資訊';
$__text['시간 제한 초과'] = '定位請求逾時';
$__text['알 수 없는 오류'] = '無法識別的錯誤';
$__text['실패'] = '定位失敗';
$__text['이 좌표를 현재 작성 중인 포스트의 좌표로 설정하시겠습니까?'] = '將此取得的經緯度座標當作地圖預設顯示座標？';
$__text['현재 웹브라우저는 Geolocation 기능을 지원하지 않습니다.'] = '您所使用的瀏覽器尚未支援 Geolocation';
$__text['Error: The editor is not accessible.'] = '錯誤：編輯器目前無法使用。';
?>
