<?php
$__text['10위까지만 출력합니다'] = '显示排名 10 以上的检索关键字';
$__text['15위까지만 출력합니다'] = '显示排名 15 以上的检索关键字';
$__text['5위까지만 출력합니다'] = '显示排名 5 以上的检索关键字';
$__text['각 검색어가 검출된 주소를'] = '显示检索文字链接';
$__text['개'] = '篇';
$__text['개수'] = '篇数';
$__text['검색어 순위 출력은'] = '搜索结果显示顺序';
$__text['검색어명'] = '搜索关键字';
$__text['검색어에 주로 쓰인 단어'] = '搜索中的主要关键字';
$__text['리퍼러 검색어 통계'] = '链接搜索统计';
$__text['모든 순위를 출력합니다'] = '输出全部检索关键字';
$__text['순위'] = '排行';
$__text['위'] = '名';
$__text['총 검색어 개수'] = '总检索数';
$__text['총 리퍼러 개수'] = '总回复数';
$__text['출력하지 않습니다'] = '不显示';
$__text['출력합니다'] = '显示';
$__text['필터링된 리퍼러 개수'] = '已过滤的回复数';
?>
