<?php
$__text['10위까지만 출력합니다'] = '顯示排名 10 以上的檢索關鍵字';
$__text['15위까지만 출력합니다'] = '顯示排名 15 以上的檢索關鍵字';
$__text['5위까지만 출력합니다'] = '顯示排名 5 以上的檢索關鍵字';
$__text['각 검색어가 검출된 주소를'] = '顯示檢索文字鏈結';
$__text['개'] = '篇';
$__text['개수'] = '篇數';
$__text['검색어 순위 출력은'] = '搜索結果顯示順序';
$__text['검색어명'] = '搜索關鍵字';
$__text['검색어에 주로 쓰인 단어'] = '搜索中的主要關鍵字';
$__text['리퍼러 검색어 통계'] = '鏈結搜索統計';
$__text['모든 순위를 출력합니다'] = '輸出全部檢索關鍵字';
$__text['순위'] = '排行';
$__text['위'] = '名';
$__text['총 검색어 개수'] = '總檢索數';
$__text['총 리퍼러 개수'] = '總回覆數';
$__text['출력하지 않습니다'] = '不顯示';
$__text['출력합니다'] = '顯示';
$__text['필터링된 리퍼러 개수'] = '已過濾的回覆數';
?>
